Repository: strongbox-password-safe/babel
Catalog: MacBox/*/PreferencesWindowController.strings
Languages: cs, de, fr, it, ja, nb, pt_br, ru, sv

# 0K6-xv-oLc.label
source: Quick View
cs: Rychlé zobrazení
de: Schnellansicht
fr: Vue rapide
it: Vista Rapida
ja: クイック ビュー
nb: Hurtigvisning
pt_br: Exibição Rápida
ru: Быстрый доступ
sv: Snabbvy

# 0cr-Nk-wlR.title
source: Add Salt:
cs: Přidat Salt:
de: Salt hinzufügen:
fr: Saler :
it: Aggiungi Salt:
ja: ソルトを追加:
nb: Legg til en salt:
pt_br: Adicionar Salt:
ru: Добавить соль:
sv: Lägg till salt:

# 1GA-KH-YXz.title
source: No
cs: Ne
de: Nein
fr: Non
ja: なし
nb: Nei
pt_br: Não
ru: Нет
sv: Nej

# 1ZZ-dK-4Fe.title
source: Label
cs: Popisek
ja: ラベル
nb: Etikett
pt_br: Etiqueta

# 1oQ-mP-YWU.title
source: seconds
cs: sekund
de: Sekunden
fr: secondes
it: secondi
ja: 秒
nb: sekunder
pt_br: segundos
ru: секунд
sv: sekunder

# 1z4-fk-UqA.title
source: Lowercase
cs: Malá písmena
de: Kleinbuchstaben
fr: Minuscules
it: Minuscolo
ja: 小文字
nb: Små bokstaver
pt_br: Letras minúsculas
ru: Нижний
sv: Gemena

# 2DK-wh-0xu.title
source: Allow Clipboard Handoff
cs: Povolit integraci s Apple Handoff
de: Handoff für Zwischenablage zulassen
it: Consentire Handoff Appunti
ja: クリップボードの Handoff を許可する
nb: Tillat integrering med Apple Handoff
pt_br: Permitir o Handoff da Área de Transferência
ru: Универсальный буфер обмена
sv: Tillåt Handoff av urklipp

# 2zh-Up-78t.title
source: Random
cs: Náhodný
de: Zufällig
fr: Aléatoire
it: Casuale
ja: ランダム
nb: Tilfeldig
pt_br: Aleatório
ru: Случайный
sv: Slumpmässig

# 4Y7-1r-na9.title
source: Suffix
cs: Přípona
fr: Suffixer
it: Suffisso
ja: サフィックス
nb: Suffiks
pt_br: Sufixo
ru: Суффикс

# 4t6-z0-Fcm.title
source: Label
cs: Popisek
de: Bezeichnung
fr: Etiquette
it: Etichetta
ja: ラベル
nb: Etikett
pt_br: Etiqueta
ru: Метка
sv: Etikett

# 5A0-oX-cmE.title
source: Quick Reveal Fields with ⌥ (Option) Key
cs: Rychlé odhalení položek klávesou ⌥ (Možnosti)
pt_br: Exibir Registros Rapidamente com a tecla ⌥ (Option)

# 64w-ZQ-FJa.title
source: Enable Markdown Notes
cs: Povolit poznámky v Markdown
pt_br: Habilitar Notas Markdown

# 8Br-y8-Qqr.title
source: Pro (All Words)
cs: Pro (všechna slova)
de: Pro (Alle Wörter)
fr: Pro (tous les mots)
it: Pro (Tutte Le Parole)
ja: プロ (全文字)
nb: Pro (alle ord)
pt_br: Pro (Todas as Palavras)
ru: Профессиональный (все слова)
sv: Pro (alla ord)

# 8R4-hV-YY6.title
source: Sprinkle
de: Streuen
fr: Répartir
it: Sparso
ja: Sprinkle (ランダムに文字を挿入)
nb: Drysse
pt_br: Salpicar
ru: Любое место
sv: Strössla

# 8sh-Rm-atE.title
source: Word Count
cs: Počet slov
de: Wortanzahl
fr: Nombre de mots
it: Conteggio Parole
ja: 文字数
nb: Antall ord
pt_br: Contagem de Palavras
ru: Количество слов
sv: Antal ord

# B5b-Wb-sWp.title
source: Basic (All Words)
cs: Základní (všechna slova)
de: Einfach (Alle Wörter)
fr: Basique (tous les mots)
it: Di Base (Tutte Le Parole)
ja: ベーシック (全文字)
nb: Enkel (alle ord)
pt_br: Básico (Todas as Palavras)
ru: Обычный (все слова)
sv: Enkel (alla ord)

# Btb-wI-rFL.title
source: Strongbox Global Hot Key:
cs: Globální klíč pro Strongbox:
ja: Strongbox グローバルホットキー:
pt_br: Tecla de Atalho Global do Strongbox:

# C0b-2x-jus.ibShadowedLabels[0]
source: None
cs: Žádný
de: Leer
fr: Aucun
it: Nessuno
ja: なし
nb: Ingen
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget

# C0b-2x-jus.ibShadowedLabels[1]
source: Most Used
cs: Nejpoužívanější
de: Am häufigsten verwendet
fr: Le plus utilisé
it: Più Utilizzati
ja: 最も多用されている
nb: Mest brukt
pt_br: Mais Usados
ru: Часто используемое
sv: Mest använda

# C0b-2x-jus.ibShadowedLabels[2]
source: Custom...
cs: Vlastní...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nb: Egendefinert …
pt_br: Personalizar...
ru: Настроить
sv: Anpassa ...

# C39-Ei-N25.title
source: Word Lists
cs: Seznamy slov
de: Wortlisten
fr: Listes de mots
it: Vocabolari
ja: 単語リスト
nb: Ordlister
pt_br: Listas de Palavras
ru: Списки слов
sv: Ordlistor

# CEj-hL-zeZ.title
source: Word Separator:
cs: Oddělovač slov:
de: Worttrennzeichen:
fr: Séparateur de mots :
it: Separatore Parole:
ja: 単語の区切り記号:
nb: Skilletegn:
pt_br: Separador de Palavra:
ru: Разделитель слов:
sv: Ordavskiljare:

# E9h-Ru-ZSh.title
source: Use Diceware (XKCD) Algorithm
cs: Použít algoritmus Diceware (XKCD)
de: Diceware (XKCD) Algorithmus verwenden
fr: Utiliser l'algorithme Diceware (XKCD)
it: Usa Algoritmo Diceware (XKCD)
ja: Diceware (XKCD) アルゴリズムを使用
nb: Bruk «Diceware»-algoritmen (XKCD)
pt_br: Usar Algoritmo Diceware (XKCD)
ru: Использовать алгоритм Diceware (XKCD)
sv: Använd Diceware (XKCD) algoritm

# Ep7-fG-8AB.title
source: Use Color Blind Palette for Colorizing Passwords
cs: Použít barevnou paletu pro vybarvení hesel
de: Benutze Farbpalette für Farbenblinde, um Passwörter einzufärben
fr: Utiliser la palette pour daltoniens pour colorer les mots de passe
it: Usa una Tavolozza Colori per Non Vedenti per Colorare le Password
ja: パスワードの色付けにカラーブラインドパレットを使用
nb: Bruk palett for fargeblinde ved fargelegging av passord
pt_br: Usar Paleta De Cores Inclusiva Ao Colorir Senhas
ru: При раскрашивании паролей, использовать цветовую палитру для страдающих дальтонизмом
sv: Använd palett för färgblinda vid färgläggning av lösenord

# F0z-JX-Cv5.title
source: Preferences
cs: Předvolby
de: Einstellungen
fr: Préférences
it: Impostazioni
ja: 環境設定
nb: Preferanser
pt_br: Preferências
ru: Настройки
sv: Inställningar

# FIL-PK-niS.title
source: Make Local Backups on Save (Global Switch)
cs: Vytvářet lokální zálohy při uložení (globální přepínač)
ja: 保存時にローカルバックアップを作成 (グローバルスイッチ)
pt_br: Criar Cópias Locais Ao Salvar (Preferência Global)

# Fcw-WL-L3m.title
source: Show Attachment Image Previews
cs: Zobrazit náhledy obrázků příloh
de: Vorschau für Anhänge anzeigen
fr: Afficher les aperçus des fichiers joints
it: Mostra Anteprime Immagini Allegate
ja: 添付画像のプレビューを表示
nb: Vis forhåndsvisning av vedleggsbilder
pt_br: Exibir Pré Visualização de Imagens Anexadas
ru: Показать превью вложенных изображений
sv: Visa förhandsvisning av bildbilaga

# Fus-w9-Y00.title
source: Password
cs: Heslo
de: Passwort
fr: Mot de passe
ja: パスワード
nb: Passord
pt_br: Senha
ru: Пароль
sv: Lösenord

# Gyg-6A-be3.title
source: Show in System Menu Bar
cs: Zobrazit v systémové liště
de: In System-Menüleiste anzeigen
fr: Afficher dans la barre de menu système
it: Mostra nella Barra dei Menu di Sistema
ja: システムメニューバーに表示
nb: Vis i menylinjen
pt_br: Mostrar na Barra de Menu do Sistema
ru: Показать в системном меню
sv: Visa i systemmenyraden

# H0y-HC-izD.title
source: Hackerify:
cs: Prolomitelnost:
de: Leetspeak:
fr: Leet speak :
it: Hacker-izza:
nb: Leetspeak:
pt_br: Hackificar:
ru: Модификация:

# HXH-iE-msc.title
source: Label
cs: Popisek
de: Bezeichnung
fr: Etiquette
it: Etichetta
ja: ラベル
nb: Etikett
pt_br: Etiqueta
ru: Метка
sv: Etikett

# I9V-VC-Eni.label
source: New Entry
cs: Nová položka
de: Neuer Eintrag
fr: Nouvelle entrée
it: Nuovo Elemento
ja: 新しいエントリー
nb: Ny oppføring
pt_br: Novo Registro
ru: Новая запись
sv: Ny post

# JVP-Ku-8dQ.title
source: Label
cs: Popisek
de: Bezeichnung
fr: Etiquette
it: Etichetta
ja: ラベル
nb: Etikett
pt_br: Etiqueta
ru: Метка
sv: Etikett

# NOt-B9-OEc.title
source: Clear QuickType AutoFill Database
cs: Vymazat databázi automatického vyplňování
ja: QuickType オートフィルデータベースをクリア
pt_br: Limpar Base de Dados de AutoPreenchimento do QuickType

# NlC-TB-28E.title
source: Use Google
cs: Použít Google
de: Google verwenden
fr: Utiliser Google
it: Usa Google
ja: Google を使用
nb: Bruk Google
pt_br: Usar Google
ru: Использовать Google
sv: Använd Google

# OGE-ad-bBB.title
source: seconds
cs: sekund
de: Sekunden
fr: secondes
it: secondi
ja: 秒
nb: sekunder
pt_br: segundos
ru: секунд
sv: sekunder

# Q4C-wJ-6XA.title
source: Show Databases Manager When All Windows are Closed
cs: Zobrazit správce databází, když jsou všechna okna zavřena
de: Dereferenziere Einträge während der Suche (möglicherweise langsam)
fr: Déréférencement des éléments lors de la recherche (potentiellement lent)
it: Risolvere gli Elementi durante la Ricerca (Può Essere Lento)
ja: すべてのウィンドウが閉じているときにデータベースマネージャーを表示
pt_br: Exibir Gerenciador de Base de Dados Quando Todas As Janelas Forem Fechadas
ru: Разыменование элементов во время поиска (возможно замедление)
sv: Avreferera objekt vid sökning (möjligen långsam)

# QsP-bU-EmA.title
source: Check Domain Only
cs: Zkontrolovat pouze doménu
de: Nur Domain prüfen
fr: Vérifier le domaine uniquement
it: Controllare Solo Dominio
ja: ドメインのみを確認
nb: Sjekk bare domene
pt_br: Verificar Apenas o Domínio
ru: Проверять только домен
sv: Kontrollera endast domän

# RjO-D4-8If.title
source: Pick characters from every group
cs: Vybrat znaky z každé skupiny
de: Zeichen aus jeder Gruppe auswählen
fr: Choisir des caractères de tous les groupes
it: Scegli caratteri da ciascun gruppo
ja: 各グループから文字を選択
nb: Velg tegn fra alle stavelsesgrupper
pt_br: Usar Caracteres de Todos os Grupos
ru: Символы из каждой группы
sv: Välj tecken från varje grupp

# Rn9-SM-hyH.ibShadowedLabels[0]
source: Default
cs: Výchozí
de: Standard
fr: Par défaut
it: Predefinito
ja: デフォルト
nb: Standardverdi
pt_br: Padrão
ru: По умолчанию
sv: Standard

# Rn9-SM-hyH.ibShadowedLabels[1]
source: URL Smart Fill
cs: Chytré vyplnění URL
de: Intelligentes Ausfüllen für URL
fr: Remplissage intelligent de l'URL
it: Riempimento Smart URL
ja: URL のスマートフィル
nb: Utklippstavle
pt_br: Preenchimento Inteligente de URL
ru: Умное заполнение URL
sv: URL smartfyllning

# Rn9-SM-hyH.ibShadowedLabels[2]
source: Custom...
cs: Vlastní...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nb: Egendefinert …
pt_br: Personalizar...
ru: Настроить
sv: Anpassa ...

# RnP-eA-hog.title
source: Prefix
cs: Předpona
de: Präfix
fr: Préfixer
it: Prefisso
ja: プレフィックス
nb: Prefiks
pt_br: Prefixo
ru: Префикс

# SHt-Jm-Tym.title
source: Use Lowercase
cs: Použít malá písmena
de: Kleinbuchstaben verwenden
fr: Utiliser des minuscules
it: Utilizzare Minuscolo
ja: 小文字を使う
nb: Bruk gemener
pt_br: Usar Letras Minúsculas
ru: Использовать строчные буквы
sv: Använd gemena

# SPm-ZY-pJZ.ibShadowedToolTip
source: Copy Username
cs: Kopírovat uživatelské jméno
ja: ユーザー名をコピー
nb: Kopier brukernavn
pt_br: Copiar Nome de Usuário

# TdW-8Y-fTN.title
source: Do Not Change
cs: Neměnit
de: Nicht ändern
fr: Ne pas modifier
it: Non Cambiare
ja: 変更しない
nb: Ikke endre
pt_br: Não Alterar
ru: Не менять
sv: Ändra inte

# V3R-Py-LLg.title
source: Title
cs: Název
de: Titel
fr: Titre
it: Titolo
ja: タイトル
nb: Tittel
pt_br: Título
ru: Название
sv: Rubrik

# VKP-xH-ssh.title
source: Basic (Some Words)
cs: Základní (některá slova)
de: Einfach (Einige Wörter)
fr: Basique (mots principaux)
it: Di Base (Alcune Parole)
ja: ベーシック (一部の文字)
nb: Forenklet (noen ord)
pt_br: Básico (Algumas Palavras)
ru: Обычный (некоторые слова)
sv: Enkel (vissa ord)

# WGc-r3-M0Z.title
source: Notes
cs: Poznámky
de: Anmerkungen
it: Note
ja: メモ
nb: Notater
pt_br: Notas
ru: Примечания
sv: Anteckningar

# WW6-Pn-Ixw.label
source: Password Generation
cs: Generování hesla
de: Passwort-Generator
fr: Génération du mot de passe
it: Generazione Password
ja: パスワードの生成
nb: Passordgenerering
pt_br: Geração de Senha
ru: Генерация пароля
sv: Lösenordsgenerering

# Wd7-9M-1Es.title
source: Label
cs: Popisek
de: Bezeichnung
fr: Etiquette
it: Etichetta
ja: ラベル
nb: Etikett
pt_br: Etiqueta
ru: Метка
sv: Etikett

# XxN-X4-xIT.title
source: Show Custom Fields
cs: Zobrazit vlastní pole
de: Benutzerdefinierte Felder anzeigen
fr: Afficher les champs personnalisés
it: Mostra Campi Personalizzati
ja: カスタムフィールドを表示
nb: Vis egendefinerte felter
pt_br: Exibir Campos Personalizados
ru: Показать настраиваемые поля
sv: Visa anpassade fält

# Yfa-yq-zNC.title
source: Use Basic Algorithm
cs: Použít základní algoritmus
de: Basis-Algorithmus verwenden
fr: Utiliser l'algorithme de base
it: Utilizzare Algoritmo Di Base
ja: 基本アルゴリズムを使用
nb: Bruk basis-algoritme
pt_br: Usar Algoritmo Básico
ru: Использовать базовый алгоритм
sv: Använd grundläggande algoritm

# aDE-1C-0wm.title
source: Casing:
cs: Změna znaků:
de: Groß-/Kleinschreibung:
fr: Casse :
it: Maiuscolo/Minuscolo:
ja: 大文字小文字の指定:
nb: Tegntrykk:
pt_br: Formatação:
ru: Регистр:
sv: Skiftläge:

# aDj-Eu-HZj.title
source: Hide Manager after Launching Database
cs: Skrýt správce po spuštění databáze
ja: データベース起動後に Manager を非表示にする
pt_br: Ocultar Gerenciador após abrir Base de Dados

# aJ8-Bc-3q6.title
source: Use Auto Save
cs: Použít automatické ukládání
de: Automatisches Speichern verwenden
fr: Utiliser la sauvegarde automatique
it: Usa Salvataggio Automatico
ja: 自動保存を使用
nb: Bruk automatisk lagring
pt_br: Usar Salvamento Automático
ru: Использовать автосохранение
sv: Använd spara automatiskt

# bLj-8R-363.title
source: Uppercase
cs: Velká písmena
de: Großbuchstaben
fr: Majuscules
it: Maiuscolo
ja: 大文字
nb: Majuskler
pt_br: Letras maiúsculas
ru: Верхний
sv: Versaler

# btq-7d-aTQ.title
source: Colorize Passwords
cs: Obarvit hesla
de: Passwörter einfärben
fr: Colorer les mots de passe
it: Colorizza Password
ja: パスワードに色を付ける
nb: Fargelegg passord
pt_br: Colorir Senhas
ru: Раскрасить пароли
sv: Färglägg lösenord

# cGI-3x-qxE.title
source: Username
cs: Uživatelské jméno
de: Benutzername
fr: Nom d'utilisateur
it: Nome Utente
ja: ユーザー名
nb: Brukernavn
pt_br: Nome de Usuário
ru: Логин
sv: Användarnamn

# ckd-lP-Z3W.title
source: Use DuckDuckGo
cs: Použít DuckDuckGo
de: DuckDuckGo verwenden
fr: Utiliser DuckDuckGo
it: Usa DuckDuckGo
ja: DuckDuckGo を使用
nb: Bruk DuckDuckGo
pt_br: Usar DuckDuckGo
ru: Использовать DuckDuckGo
sv: Använd DuckDuckGo

# dGP-pz-89c.title
source: Sample Password
cs: Ukázkové heslo
de: Passwort1234Passwort1234Passwort1234Passwort1234Passwort12340Oo1lIi|ord1234Passwort1234Passwort1234Passwort1234Passwort12340Oo1lIi|
fr: Motdepasse1234Motdepasse1234Motdepasse1234motdepasse1234motdepasse12340oo1lii|ord1234Motdepasse1234Motdepasse1234Motdepasse1234motdepasse12340oo1lii|
it: Password1234Password1234Password1234Password1234Password12340Oo1lIi|ord1234Password1234Password1234Password1234Password12340Oo1lIi|
ja: サンプルパスワード
pt_br: Exemplo de Senha
ru: Пароль1234Пароль1234Пароль1234Пароль1234Пароль12340Oo1lIi|0Oo1lIiоль1234Пароль1234Пароль1234Пароль1234Пароль12340Oo1lI|
sv: Password1234Password1234Password1234Password1234Password12340Oo1lIi|ord1234Password1234Password1234Password1234Password12340Oo1lIi|

# dzt-3i-6B9.title
source: URL Smart Fill?
cs: Chytré vyplňování URL adres?
pt_br: Preenchimento Inteligente de URL?

# eSB-Yn-gxe.ibShadowedLabels[0]
source: None
cs: Žádný
de: Leer
fr: Aucun
it: Nessuno
ja: なし
nb: Ingen
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget

# eSB-Yn-gxe.ibShadowedLabels[1]
source: Generated
cs: Vygenerováno
de: Autom. generiert
fr: Généré
it: Generato
ja: 自動生成
nb: Generert
pt_br: Gerada
ru: Генерировать
sv: Genererad

# eSB-Yn-gxe.ibShadowedLabels[2]
source: Custom...
cs: Vlastní...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nb: Egendefinert …
pt_br: Personalizar...
ru: Настроить
sv: Anpassa ...

# fCx-Dz-w6l.title
source: Pro (Some Words)
cs: Pro (některá slova)
de: Pro (Einige Wörter)
fr: Pro (quelques mots)
it: Pro (Alcune Parole)
ja: プロ (一部の文字)
nb: Pro (noen ord)
pt_br: Pro (Algumas Palavras)
ru: Профессиональный (некоторые слова)
sv: Pro (vissa ord)

# gVi-YQ-iZC.title
source: Non ambiguous characters only
cs: Pouze zvláštní znaky
de: Nur eindeutige Zeichen
fr: Caractères non ambigus uniquement
it: Solo Caratteri Non Ambigui
ja: 分かりやすい文字のみ
nb: Bare ikke-tvetydige bokstaver
pt_br: Apenas caracteres não ambíguos
ru: Только однозначные символы
sv: Endast entydiga tecken

# gZ5-SU-Jkg.ibShadowedLabels[0]
source: None
cs: Žádný
de: Leer
fr: Aucun
it: Nessuno
ja: なし
nb: Ingen
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget

# gZ5-SU-Jkg.ibShadowedLabels[1]
source: Clipboard
cs: Schránka
de: Zwischenablage
fr: Presse-papiers
it: Appunti
ja: クリップボード
nb: Utklippstavle
pt_br: Área de transferência
ru: Буфер обмена
sv: Urklipp

# gZ5-SU-Jkg.ibShadowedLabels[2]
source: Custom...
cs: Vlastní...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nb: Egendefinert …
pt_br: Personalizar...
ru: Настроить
sv: Anpassa ...

# jDh-su-7bB.title
source: Reveal Passwords Immediately
cs: Okamžitě odhalit heslo
de: Passwort im Klartext anzeigen
fr: Révéler le mot de passe immédiatement
it: Rivelare Password Immediatamente
ja: パスワードをすぐに表示する
pt_br: Revelar Senhas Imediatamente
ru: Показывать пароли
sv: Visa lösenord omedelbart

# kSi-gR-Jy7.title
source: Show Attachments
cs: Zobrazit přílohy
de: Anhänge anzeigen
fr: Afficher les fichiers joints
it: Mostra Allegati
ja: 添付ファイルを表示
nb: Vis vedlegg
pt_br: Exibir Anexos
ru: Показать вложения
sv: Visa bilagor

# kel-O1-056.title
source: Use Digits
cs: Použít číslice
de: Ziffern verwenden
fr: Utiliser des chiffres
it: Utilizzare Cifre
ja: 数字を使用
nb: Bruk sifre
pt_br: Usar Dígitos
ru: Использовать цифры
sv: Använd siffror

# l2X-s0-1mS.title
source: Use easy read characters only
cs: Používejte pouze snadno čitelné znaky
de: Nur einfach zu lesende Zeichen verwenden
fr: Utiliser uniquement des caractères faciles à lire
it: Usa solo caratteri facili da leggere
ja: 読みやすい文字のみ使用
nb: Bruk bare godt lesbare bokstaver
pt_br: Usar apenas caracteres de fácil leitura
ru: Использовать только легко воспринимаемые символы
sv: Använd enbart lättlästa tecken

# mGr-7Q-I8c.ibShadowedLabels[0]
source: None
cs: Žádný
de: Leer
fr: Aucun
it: Nessuno
ja: なし
nb: Ingen
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget

# mGr-7Q-I8c.ibShadowedLabels[1]
source: Most Used
cs: Nejpoužívanější
de: Am häufigsten verwendet
fr: Le plus utilisé
it: Più Utilizzati
ja: 最も多用されている
nb: Mest brukte
pt_br: Mais Usados
ru: Часто используемое
sv: Mest använda

# mGr-7Q-I8c.ibShadowedLabels[2]
source: Custom...
cs: Vlastní...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nb: Egendefinert …
pt_br: Personalizar...
ru: Настроить
sv: Anpassa ...

# mnZ-o9-pBr.title
source: Text Cell
cs: Textová buňka
de: Textfeld
fr: Cellule de texte
it: Cella di Testo
ja: テキストセル
nb: Tekstcelle
pt_br: Célula de Texto
ru: Текстовая ячейка

# nFk-5a-kgL.title
source: Title Case
cs: První velké
de: Wortanfang groß
fr: Casse du titre
it: Titolo Maiuscolo/Minuscolo
ja: 先頭文字を大文字にする
nb: Stor forbokstav
pt_br: Título
ru: Первая заглавная
sv: Skiftläge för rubrik

# nVp-k2-3m4.title
source: URL Smart Fill automatically fills in the Title and/or the URL fields if there is a valid URL on the clipboard.
cs: Chytré vyplnění URL adresy automaticky vyplní název a/nebo URL, pokud je ve schránce platná URL adresa.
pt_br: O Preenchimento Inteligente de URL preenche automaticamente o Título e/ou os campos URL se houver uma válida na área de transferência.

# oWR-Xa-EpH.title
source: Scan Exhaustively for Common Files
cs: Vyhledávání běžně očekávávaných souborů
de: Vollständige Suche nach gängigen Dateien
fr: Rechercher exhaustivement les fichiers communs
it: Scansionare in Modo Esaustivo per File Comuni
ja: フルスキャンで一般的なファイルを探す
nb: Skann uttømmende etter vanlige filtyper
pt_br: Realizar Busca Exaustiva Por Arquivos Comuns
ru: Только общие файлы
sv: Skanna utförligt efter vanliga filer

# p5m-6K-WQZ.title
source: Use Uppercase
cs: Použít velká písmena
de: Großbuchstaben verwenden
fr: Utiliser des majuscules
it: Usa Maiuscolo
ja: 大文字を使う
nb: Bruk versaler
pt_br: Usar Letras Minúsculas
ru: Использовать заглавные буквы
sv: Använd versaler

# pzA-ga-GgK.title
source: Use Latin-1 Supplement
cs: Použít doplněk Latin-1
ja: ラテン-1を使用
pt_br: Usar Suplemento do Encode Latin-1

# rl3-rd-Ws6.title
source: Auto Clear Clipboard on Exit and After:
cs: Automaticky vymazat schránku při ukončení a po:
de: Zwischenablage automatisch löschen nach:
fr: Vider automatiquement le presse-papiers après :
ja: アプリ終了時またはタイムアウトになったときにクリップボードを自動的にクリア:
nb: Tøm utklippstavle ved avslutning eller etter:
pt_br: Limpar Área de Transferência Automaticamente ao Sair e Após:
ru: Автоматическая очистка буфера обмена после:

# sGb-F9-jKX.title
source: No
cs: Ne
de: Nein
fr: Non
ja: なし
nb: Nei
pt_br: Não
ru: Нет
sv: Nej

# smi-BA-LgH.title
source: Use Symbols
cs: Použít symboly
de: Sonderzeichen verwenden
fr: Utiliser des symboles
it: Usa Simboli
ja: シンボルを使用
nb: Bruk symboler
pt_br: Usar Símbolos
ru: Использовать символы
sv: Använd symboler

# tNY-6D-USH.title
source: Password Length:
cs: Délka hesla:
de: Passwortlänge:
fr: Longueur du mot de passe :
it: Lunghezza Password:
ja: パスワード長:
nb: Passordlengde:
pt_br: Tamanho da Senha:
ru: Длина пароля:
sv: Lösenordslängd:

# tVL-lg-pMl.ibShadowedLabels[0]
source: None
cs: Žádný
de: Leer
fr: Aucun
it: Nessuno
ja: なし
nb: Ingen
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget

# tVL-lg-pMl.ibShadowedLabels[1]
source: URL Smart Fill
cs: Chytré vyplnění URL
de: Intelligentes Ausfüllen für URL
fr: Remplissage intelligent de l'URL
it: Riempimento Smart URL
ja: URL のスマートフィル
nb: Utklippstavle
pt_br: Preenchimento Inteligente de URL
ru: Умное заполнение URL
sv: URL smartfyllning

# tVL-lg-pMl.ibShadowedLabels[2]
source: Custom...
cs: Vlastní...
de: Benutzerdefiniert...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nb: Egendefinert …
pt_br: Personalizar...
ru: Настроить
sv: Anpassa ...

# tru-pq-Oes.title
source: Hide Dock Icon When All Databases Miniaturized
cs: Skrýt ikonu doku při miniaturizaci všech databází
ja: すべてのデータベースが最小化されるときにドックアイコンを非表示にする
pt_br: Ocultar Ícone Do Dock Quando Todas As Bases De Dados Estiverem Minimizadas

# u3F-9c-kC4.title
source: Hide Key File Name on Lock Screen
cs: Skrýt název souboru s klíči na zamknuté obrazovce
de: Schlüsseldateiname auf Sperrbildschirm ausblenden
fr: Masquer le nom du fichier-clé sur l'écran de verrouillage
it: Nascondi Nome File Chiave in Blocco Schermo
ja: ロック画面でキーファイル名を隠す
nb: Skjul nøkkefilens navn på låseskjermen
pt_br: Ocultar Nome do Arquivo Chave na Tela de Bloqueio
ru: Скрывать название файл-ключа на экране разблокировки
sv: Dölj nyckelfilnamn på låsskärmen

# uxM-9Q-feq.title
source: Auto Lock Database After:
cs: Automaticky zamknout databázi po:
de: Datenbank automatisch sperren nach:
fr: Verrouillage automatique de la base de données après :
it: Blocco Automatico Del Database Dopo:
ja: データベースを自動ロックするまでの時間:
nb: Autolås databasen etter:
pt_br: Bloquear Base de Dados Automaticamente Após:
ru: Автоматическая блокировка базы данных после:
sv: Lås databas automatisk efter:

# vMi-tX-UVp.title
source: Ignore SSL Errors
cs: Ignorovat chyby SSL
de: SSL-Fehler ignorieren
fr: Ignorer les erreurs SSL
it: Ignora Errori SSL
ja: SSL エラーを無視
nb: Ignorer «SSL»-feil
pt_br: Ignorar Erros SSL
ru: Игнорировать ошибки SSL
sv: Ignorera SSL-fel

# vXF-Ex-fAx.title
source: Label
cs: Popisek
de: Bezeichnung
fr: Etiquette
it: Etichetta
ja: ラベル
nb: Etikett
pt_br: Etiqueta
ru: Метка
sv: Etikett

# vcm-FL-2tV.title
source: Show Databases Manager on Empty Startup
pt_br: Exibir Gerenciador de Base de Dados na Inicialização Vazia

# wdU-yQ-fXA.title
source: Miniaturize On Copy
cs: Miniaturizovat při kopírování
pt_br: Minimizar ao Copiar

# wuf-Hn-OvO.title
source: Label
cs: Popisek
de: Bezeichnung
fr: Etiquette
it: Etichetta
ja: ラベル
nb: Etikett
pt_br: Etiqueta
ru: Метка
sv: Etikett

# wwm-qE-75b.title
source: Scan HTML
cs: Skenovat HTML
de: HTML scannen
fr: Scanner le code HTML
it: Scansiona HTML
ja: HTML をスキャン
nb: Skann HTML
pt_br: Escanear HTML
ru: Сканировать HTML
sv: Skanna HTML

# yNg-sv-E7G.label
source: General
cs: Hlavní
de: Allgemein
fr: Général
it: Generale
ja: 全般
nb: Generelt
pt_br: Geral
ru: Отображение списка баз данных
sv: Allmänt

# 5gi-T2-T4t.label
source: FavIcons
cs: FavIkony
it: FavIcone
nb: Faneikoner
ru: Значки сайтов
sv: Faviconer

# Jc3-Jd-0QE.title
source: Email
ja: メール
nb: E-post
sv: E-post

# Z8I-pm-wF1.title
source: Testing (No need to localize)
de: Testen
fr: En test
it: Verifica
ru: Проверка
sv: Testar
