Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/CustomizeView.strings
Languages: de, fr, it, ja, nb, pt_br, ru, sv, uk, zh_hans

# 1OG-Zi-jEF.text
source: Long Press
de: Lange drücken
fr: Appui long
it: Pressione Prolungata
ja: 長押し
nb: Trykk lenge
pt_br: Toque Longo
ru: Длительное
sv: Långtryck
uk: Тривалий дотик
zh_hans: 长按

# 1WY-5m-LA3.text
source: Colorize Concealable Custom Fields
de: Verdeckbare benutzerdefinierte Felder einfärben
fr: Colorer les champs masquables personnalisés
it: Colorizzare Campi Personalizzati Occultabili
ja: 隠ぺい可能なカスタムフィールドに色を付ける
nb: Fargelegg skjulbare egendefinerte felter
pt_br: Colorir Campos Personalizados Ocultáveis
ru: Раскрасить скрытые значения
sv: Färglägg döljbara egna fält
uk: Зафарбувати приховані власні поля
zh_hans: 给可隐藏的自定义字段着色

# 24e-oO-he9.text
source: Show Backup Folder
de: Backup-Ordner anzeigen
fr: Afficher le dossier de sauvegarde
it: Mostra Cartella Backup
ja: バックアップフォルダーを表示
nb: Vis sikkerhetskopimappe
pt_br: Exibir Diretório de Backup
ru: Показать папку резервного копирования
sv: Visa mapp för säkerhetskopior
uk: Показати теку резервних копій
zh_hans: 显示备份文件夹

# 4da-q7-f5v.text
source: Username
de: Benutzername
fr: Nom d'utilisateur
it: Nome Utente
ja: ユーザー名
nb: Brukernavn
pt_br: Nome de Usuário
ru: Логин
sv: Användarnamn
uk: Ім'я користувача
zh_hans: 用户名

# 6Ov-E5-jPT.text
source: Show TOTP Code
de: TOTP-Code anzeigen
fr: Afficher code TOTP
it: Mostra Codice TOTP
ja: TOTP コードを表示
nb: Vis «TOTP»-koder
pt_br: Exibir código TOTP
ru: Код TOTP
sv: Visa TOTP-kod
uk: Показувати код TOTP
zh_hans: 显示 TOTP 码

# 6az-uk-Dgr.headerTitle
source: Recycle Bin
de: Papierkorb
fr: Corbeille
it: Cestino
ja: ごみ箱
nb: Papirkurv
pt_br: Lixeira
ru: Корзина
sv: Papperskorgen
uk: Смітник
zh_hans: 回收站

# 71r-ci-OV8.footerTitle
source: Browse View is where you view your collection of entries and groups, an overview of your database.
de: In der Browser-Ansicht sehen Sie Ihre Sammlung von Einträgen und Gruppen, eine Übersicht Ihrer Datenbank.
fr: La vue Parcourir est l'endroit où vous visualisez votre collection d'entrées et de groupes, une vue d'ensemble de votre base de données.
it: Sfoglia Vista è dove si visualizza la collezione di voci e gruppi, una panoramica del database.
ja: 閲覧ビューには、エントリーやグループなど、データベースの概要が表示されます。
nb: Bla gjennom-visningen er der du ser på samlingen din av innlegg og grupper, en oversikt over databasen din.
pt_br: Exibição de Navegação é onde você vê suas coleções de registros ou grupos, uma visão superficial da sua base de dados.
ru: Обзорный вид - просмотр элементов базы данных в виде списка групп или записей.
sv: Bläddringsvyn är där du ser din samling av poster och grupper, en översikt över din databas.
uk: Режим огляду - це загальний перегляд записів та груп вашої бази паролів.
zh_hans: 浏览视图是您查看条目和组集合之处，是您数据库的概览。

# 71r-ci-OV8.headerTitle
source: Browse View
de: Browser-Ansicht
fr: Vue Parcourir
it: Sfoglia Vista
ja: 閲覧ビュー
nb: Bla gjennom visning
pt_br: Exibição de Navegação
ru: Обзорный вид
sv: Bläddringsvy
uk: Режим огляду
zh_hans: 浏览视图

# 8L7-jP-Q30.text
source: Show TOTP
de: TOTP anzeigen
fr: Afficher TOTP
it: Mostra TOTP
ja: TOTP を表示
nb: Vis TOTP
pt_br: Exibir TOTP
ru: Код TOTP
sv: Visa TOTP
uk: Показувати TOTP
zh_hans: 显示 TOTP

# 8kf-m4-7fV.text
source: Dereference in Search
de: In Suche dereferenzieren
fr: Déréférencer dans la recherche
it: Riferimenti in Ricerca
ja: 検索で逆参照する
nb: Dereferere under søk
ru: Разыменование при поиске
sv: Ta bort från Sök
uk: Розіменування в пошуку
zh_hans: 搜索时解引用

# 9q7-bB-kuJ.text
source: Copy Username
de: Benutzername kopieren
fr: Copier le nom d'utilisateur
it: Copiare Nome Utente
ja: ユーザー名をコピー
nb: Kopier brukernavn
pt_br: Copiar Nome de Usuário
ru: Скопировать логин
sv: Kopiera användarnamn
uk: Копіювати ім'я користувача
zh_hans: 复制用户名

# Bez-WO-XSE.text
source: Item Subtitle
de: Element-Untertitel
fr: Sous-titre de l'élément
it: Sottotitolo Elemento
ja: アイテムのサブタイトル
nb: Undertittel
pt_br: Subtítulo do Item
ru: Подзаголовок записи
sv: Underrubrik objekt
uk: Підзаголовок запису
zh_hans: 项目副标题

# EtI-fz-3DL.text
source: Icon Set
de: Icon-Satz
fr: Jeu d'icônes
it: Set di Icone
ja: アイコンセット
nb: Ikonsett
pt_br: Conjunto de Ícones
ru: Набор значков
sv: Ikonuppsättning
uk: Набір піктограм
zh_hans: 图标集

# I7a-Un-Lo8.text
source: Double Tap
de: Doppelt tippen
fr: Double appui
it: Doppio Tocco
ja: ダブルタップ
nb: Dobbeltrykk
pt_br: Toque Duplo
ru: Двойное
sv: Dubbeltryck
uk: Подвійний дотик
zh_hans: 轻点两次

# J2H-4Y-boF.text
source: Nearly Expired
de: Fast Abgelaufen
fr: Bientôt expiré
it: Quasi Scaduto
ja: ほぼ期限切れ
nb: Nesten utgått
pt_br: Quase Expirado
ru: Срок действия истекает
sv: Nästan utgångna
uk: Майже прострочено
zh_hans: 即将过期

# KZH-jK-dRb.text
source: Show Icons
de: Icons anzeigen
fr: Afficher les icônes
it: Mostra Icone
ja: アイコンを表示
nb: Vis ikoner
pt_br: Exibir Ícones
ru: Значки элементов
sv: Visa ikoner
uk: Показувати піктограми
zh_hans: 显示图标

# LkG-wF-ZZb.text
source: Expired
de: Abgelaufen
fr: Expiré
it: Scaduto
ja: 期限切れ
nb: Utløpt
pt_br: Expirado
ru: Срок действия истёк
sv: Utgångna
uk: Прострочено
zh_hans: 已过期

# Ncn-8G-iJz.text
source: Single Tap
de: Einfach tippen
fr: Appui simple
it: Tocco Singolo
ja: シングルタップ
nb: Enkelttrykk
pt_br: Toque Único
ru: Одиночное
sv: Enkeltryck
uk: Один дотик
zh_hans: 轻点一次

# OFR-3g-ywc.text
source: Folder Hierarchy
de: Ordner-Hierarchie
fr: Hiérarchie des dossiers
it: Gerarchia della Cartella
ja: フォルダー階層
nb: Mappehierarki
pt_br: Hierarquia de Diretórios
ru: Иерархия папок
sv: Mapphierarki
uk: Ієрархія тек
zh_hans: 文件夹层级

# S41-VM-AlF.text
source: Reveal Password Immediately
de: Passwort im Klartext anzeigen
fr: Révéler le mot de passe immédiatement
it: Mostra password immediatamente
ja: パスワードをすぐに表示する
nb: Avslør passord umiddelbart
pt_br: Revelar Senha Imediatamente
ru: Показывать пароли
sv: Visa lösenord omedelbart
uk: Показувати паролі
zh_hans: 显示密码

# SJ0-Zb-zFE.footerTitle
source: Details View allows you to view an individual entry and all it's fields.
de: Die Detailansicht ermöglicht es Ihnen, einen einzelnen Eintrag und alle seine Felder anzuzeigen.
fr: La vue détaillée vous permet de voir une entrée individuelle et tous ses champs.
it: La Visualizzazione Dettagli ti permette di vedere una singola voce e tutti i suoi campi.
ja: 詳細ビューには、個々のエントリーとそのすべてのフィールドが表示されます。
nb: Detaljvisning gjør det mulig å vise en individuel oppføring og alle tilhørende felter.
pt_br: Exibição de Detalhes permite que você veja uma registro individual e todos os seus campos.
ru: Подробный вид позволяет просматривать отдельную запись и все её поля.
sv: I detaljvyn kan du visa en enskild post och alla dess fält.
uk: Режим подробиць дозволяє переглядати окремі записи з усіма їх полями.
zh_hans: 详细视图使您可以查看单个条目及其所有字段。

# SJ0-Zb-zFE.headerTitle
source: Details View
de: Detailansicht
fr: Vue détaillée
it: Visualizzazione Dettagli
ja: 詳細ビュー
nb: Detaljvisning
pt_br: Exibição de Detalhes
ru: Подробный вид
sv: Detaljvy
uk: Режим подробиць
zh_hans: 详细视图

# UFJ-qv-FY4.text
source: Copy TOTP
de: TOTP kopieren
fr: Copier TOTP
it: Copiare TOTP
ja: TOTP をコピー
nb: Kopier TOTP
pt_br: Copiar TOTP
ru: Скопировать TOTP
sv: Kopiera TOTP
uk: Копіювати TOTP
zh_hans: 复制 TOTP

# YLl-nS-fof.text
source: Show in Browse
de: Im Browser anzeigen
fr: Afficher dans Parcourir
it: Mostra in Sfoglia
ja: 閲覧モードで表示
nb: Vis i Bla gjennom
pt_br: Exibir na Navegação
ru: На главном экране
sv: Visa i Bläddra
uk: Показати в огляді
zh_hans: 可浏览

# Ypf-iC-R9Y.title
source: Customize View
fr: Personnaliser la vue
pt_br: Personalizar Exibição

# Zdz-g8-yKa.text
source: Folder Child Count
de: Anzahl Unterordner
fr: Nombre de dossiers enfants
it: Conteggio Cartelle Figlie
ja: フォルダーの子の数
nb: Antall underelementer i mappe
pt_br: Contagem de Filhos do Diretório
ru: Количество записей в группе
sv: Antal underordnade objekt i mappen
uk: Кількість елементів теки
zh_hans: 子文件夹计数

# aql-Rn-SrR.text
source: Show in Search
de: In Suche anzeigen
fr: Afficher dans Rechercher
it: Mostra nella Ricerca
ja: 検索モードで表示
nb: Vis i søk
pt_br: Exibir na Busca
ru: Показ в поиске
sv: Visa i Sök
uk: Показати в пошуку
zh_hans: 搜索时显示

# ccK-yl-CGm.text
source: Username
de: Benutzername
fr: Nom d'utilisateur
it: Nome Utente
ja: ユーザー名
nb: Brukernavn
pt_br: Nome de Usuário
ru: Логин
sv: Användarnamn
uk: Ім'я користувача
zh_hans: 用户名

# dhg-Mk-oMA.text
source: Show Flags (e.g. Has Attachments)
de: Indikatoren anzeigen (z. B. hat Anhänge)
fr: Montrer indicateurs (p. ex. fichiers joints)
it: Mostra Contrassegni (es. Ha Allegati)
ja: フラグを表示 (添付ファイルあり、など)
nb: Vis flagg (f.eks. «Har vedlegg»)
pt_br: Exibir Flags (exemplo: Possui Anexos)
ru: Метки (напр., вложения)
sv: Visa flaggor (t.ex. har bilagor)
uk: Показувати позначки
zh_hans: 显示标志 (例如，附件)

# gUO-aF-UdP.headerTitle
source: Show Quick View Sections
de: Schnellansichtsbereiche anzeigen
fr: Afficher les sections de la vue rapide
it: Mostra Sezioni Vista Rapida
ja: 表示するクイックビューのセクション
nb: Vis hurtigvyseksjoner
pt_br: Exibir Seções de Exibição Rápida
ru: Разделы быстрого доступа
sv: Visa snabbvysektioner
uk: Показати розділи швидкого перегляду
zh_hans: 显示快速视图区

# gWE-dG-Jt0.text
source: Easy-Read Font on All Fields
de: Einfach zu lesende Schriftart in allen Feldern
fr: Police facile à lire sur tous les champs
it: Font Facili da Leggere in tutti i Campi
ja: すべてのフィールドで読みやすいフォントを使う
nb: Lettlest font på alle felter
pt_br: Fonte de Fácil Leitura Em Todos Os Campos
ru: Легко читаемый шрифт полей
sv: Lättläst teckensnitt i alla fält
uk: Читабельний шрифт для всіх полів
zh_hans: 所有字段使用易读字体

# h5h-z0-qR4.text
source: Copy Password
de: Passwort kopieren
fr: Copier le mot de passe
it: Copiare Password
ja: パスワードをコピー
nb: Kopier passord
pt_br: Copiar Senha
ru: Скопировать пароль
sv: Kopiera lösenord
uk: Копіювати пароль
zh_hans: 复制密码

# ikD-hK-4d9.text
source: Start with Search
de: Mit Suche starten
fr: Recherche à l'ouverture
it: Inizia con la Ricerca
ja: 検索から始める
nb: Åpne med søkefeltet i fokus
pt_br: Começar Com Busca
ru: Начинать с поиска
sv: Börja med Sök
uk: Запускати з пошуку
zh_hans: 进入时弹出搜索框

# j0s-PF-61L.text
source: Show TOTP Custom Fields
de: TOTP-Schlüssel anzeigen
fr: Afficher les champs TOTP personnalisés
it: Mostra i campi TOTP personalizzati
ja: TOTP カスタムフィールドを表示
nb: Vis egendefinerte «TOTP»-felt
pt_br: Exibir Campos Personalizados TOTP
ru: Поля настроек TOTP
sv: Visa TOTP-anpassade fält
uk: Показувати власні поля TOTP
zh_hans: 显示 TOTP 自定义字段

# j9p-FK-aGg.text
source: Open Item Details
de: Eintrag-Details öffnen
fr: Ouvrir les détails de l'élément
it: Aprire Dettagli Elemento
ja: アイテムの詳細を開く
nb: Vis detaljer for oppføring
pt_br: Abrir Detalhes do Item
ru: Открыть подробности элемента
sv: Öppna objektdetaljer
uk: Відкрити подробиці елемента
zh_hans: 打开项目详细信息

# jRL-fa-CFd.text
source: Show in Search
de: In Suche anzeigen
fr: Afficher dans Rechercher
it: Mostra nella Ricerca
ja: 検索モードで表示
nb: Vis i søk
pt_br: Exibir na Busca
ru: Показ в поиске
sv: Visa i Sök
uk: Показати в пошуку
zh_hans: 搜索时显示

# lH5-aX-QCi.text
source: Auto Fetch FavIcon
de: FavIcon automatisch abrufen
fr: Téléch. auto de FavIcon
it: Recupero Automatico FavIcona
ja: FavIcon を自動取得
nb: Autohent faneikoner
pt_br: Obter Favicon Automaticamente
ru: Автозагрузка значков
sv: Hämta favicon automatiskt
uk: Автозавантаження піктограм
zh_hans: 自动取得网页图标

# lhf-5V-4YD.text
source: Triple Tap
de: Dreifach tippen
fr: Appui triple
it: Triplo Tocco
ja: トリプルタップ
nb: Trippeltrykk
pt_br: Toque Triplo
ru: Тройное
sv: Trippeltryck
uk: Потрійний дотик
zh_hans: 轻点三次

# nBz-Y9-UEc.text
source: Colorize Passwords
de: Passwörter einfärben
fr: Colorer les mots de passe
it: Colorizza Password
ja: パスワードに色を付ける
nb: Fargelegg passord
pt_br: Colorir Senhas
ru: Раскрасить пароли
sv: Färglägg lösenord
uk: Кольорові паролі
zh_hans: 密码着色

# nbx-e4-KPy.text
source: Dereference Fields
de: Felder dereferenzieren
fr: Déréférencer les champs
it: Risolvere Campi
ja: フィールドを逆参照する
nb: Derefererte felter
ru: Разыменование полей
sv: Avreferera fält
uk: Розіменування полів
zh_hans: 解引用字段

# oZa-V9-UfW.footerTitle
source: Strongbox can perform different actions based on your taps
de: Strongbox kann verschiedene Aktionen basierend auf Ihrem Tippen ausführen
fr: Strongbox peut effectuer différentes actions en fonction de vos appuis
it: Strongbox può eseguire diverse azioni in base ai tuoi tocchi
ja: Strongbox はタップに応じて異なる操作を実行できます
nb: Strongbox kan utføre forskjellige handlinger basert på hvordan du trykker
pt_br: O Strongbox pode executar diferentes ações dependendo dos seus toques
ru: Действия Strongbox в зависимости от типа нажатия
sv: Strongbox kan utföra olika åtgärder baserat på dina tryckningar
uk: Strongbox може виконувати різні дії з вашими дотиками
zh_hans: Strongbox 可以根据您的点按执行不同的操作

# oZa-V9-UfW.headerTitle
source: Tap Actions
de: Aktionen beim Tippen
fr: Actions sur appuis
it: Azioni per Tocchi
ja: タップアクション
nb: Handlingstrykk
pt_br: Ações de Toque
ru: Действия нажатия
sv: Tryckåtgärder
uk: Дії дотиком
zh_hans: 点按操作

# pOM-DQ-hUW.title
source: Back
de: Zurück
fr: Retour
it: Indietro
ja: 戻る
nb: Tilbake
pt_br: Voltar
ru: Назад
sv: Bakåt
uk: Назад
zh_hans: 返回

# tLn-bR-SUj.text
source: Pinned
de: Gepinnt
fr: Épinglé
it: Appuntato
ja: ピン留め
nb: Festet
pt_br: Favoritos
ru: Избранное
sv: Fäst
uk: Прикріплено
zh_hans: 置顶区

# tMw-gk-c8l.text
source: Show in Browse
de: Im Browser anzeigen
fr: Afficher dans Parcourir
it: Mostra in Sfoglia
ja: 閲覧モードで表示
nb: Vis i Bla gjennom
pt_br: Exibir na Navegação
ru: На главном экране
sv: Visa i Bläddra
uk: Показати в огляді
zh_hans: 可浏览

# vm1-EY-wVR.headerTitle
source: Field Dereferencing
de: Feld-Dereferenzierung
fr: Déréférencement des champs
it: Riferimenti Campo
ja: フィールドの逆参照
nb: Felt-dereferering
ru: Разыменование полей
sv: Fältavrefererande
uk: Розіменування полів
zh_hans: 字段解引用

# x6U-0t-xQd.headerTitle
source: Expired Entries
de: Abgelaufene Einträge
fr: Entrées expirées
it: Elementi Scaduti
ja: 期限切れエントリー
nb: Utløpte oppføringer
pt_br: Registros Expirados
ru: Записи с истёкшим сроком действия
sv: Utgångna poster
uk: Прострочені записи
zh_hans: 过期条目

# y2n-k1-h1W.text
source: Show Empty Fields
de: Leere Felder anzeigen
fr: Afficher les champs vides
it: Mostra i campi vuoti
ja: 空のフィールドを表示
nb: Vis tomme felt
pt_br: Exibir Campos Vazios
ru: Пустые поля
sv: Visa tomma fält
uk: Показувати порожні поля
zh_hans: 显示空白字段

# z4f-q0-Etb.text
source: View As
de: Anzeigen als
fr: Voir comme
it: Visualizzare Come
ja: 表示方法
nb: Vis som
pt_br: Exibir Como
ru: Просмотр
sv: Visa som
uk: Переглянути як
zh_hans: 视图方式
