Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/InfoPlist.strings
Languages: de, el, es, ml, uk, zh_hans

source: CFBundleDisplayName
de: Strongbox
el: Strongbox
es: Strongbox
ml: Strongbox
uk: Strongbox
zh_hans: Strongbox

source: CFBundleName
de: Strongbox
el: Strongbox
es: Strongbox
ml: Strongbox
uk: Strongbox
zh_hans: Strongbox

source: NSCameraUsageDescription
de: Darf Strongbox die Kamera verwenden, um Fotos aufzunehmen und QR-Codes zu scannen?
el: Μπορεί το Strongbox να χρησιμοποιήσει την κάμερα για να τραβάει φωτογραφίες και να σαρώνει κωδικούς QR;
es: ¿Puede Strongbox utilizar la cámara para tomar fotos y escanear códigos QR?
ml: ഫോട്ടോകൾ എടുക്കുന്നതിനും QR കോഡുകൾ സ്കാൻ ചെയ്യുന്നതിനും Strongbox-ന് ക്യാമറ ഉപയോഗിക്കാമോ?
uk: Чи може Strongbox використовувати камеру для знімків і сканування QR-кодів?
zh_hans: Strongbox 可以使用相机拍摄照片并扫描二维码吗？

source: NSMicrophoneUsageDescription
de: Darf Strongbox das Mikrofon verwenden, um Audioaufnahmen in Ihre Anhänge einzubinden?
el: Μπορεί το Strongbox να χρησιμοποιεί το μικρόφωνο για να συμπεριλαμβάνει ήχο στα συνημμένα σας;
es: ¿Puede usar Strongbox el micrófono para incluir audio en sus archivos adjuntos?
uk: Чи може Strongbox використовувати мікрофон для долучення аудіо до ваших вкладень?

source: NSFaceIDUsageDescription
de: Strongbox kann Face ID verwenden, um Ihre Datenbanken zu öffnen und die Anwendung zu entsperren. Möchten Sie Strongbox dies erlauben?
el: Το Strongbox μπορεί να χρησιμοποιήσει το Face ID για να ανοίξει τις βάσεις δεδομένων σας και να ξεκλειδώσει την εφαρμογή. Θα θέλατε να επιτρέψετε στο Strongbox να το κάνει αυτό;
es: Strongbox puede utilizar Face ID para abrir las bases de datos y desbloquear la aplicación. ¿Le gustaría permitir a Strongbox hacer esto?
ml: Strongbox can use Face ID to open your databases and unlock the application. Would you like to allow Strongbox to do this?
uk: Strongbox може використовувати Face ID для відкриття ваших баз паролів та відмикання програми. Бажаєте надати дозвіл для Strongbox?
zh_hans: Strongbox 可以使用 Face ID 打开您的数据库和解锁该应用程序。是否允许 Strongbox 执行此操作?

source: NSPhotoLibraryAddUsageDescription
de: Erforderlich, um Anhänge zu speichern
el: Απαιτείται για την αποθήκευση συνημμένων
es: Necesario para guardar los archivos adjuntos
ml: Required to Save Attachments
uk: Необхідно для збереження вкладень
zh_hans: 需要保存附件

source: NSPhotoLibraryUsageDescription
de: Erforderlich, um Anhänge hinzuzufügen
el: Απαιτείται για την προσθήκη συνημμένων
es: Necesario para añadir adjuntos
ml: Required to Add Attachments
uk: Необхідно для додавання вкладень
zh_hans: 需要添加附件

source: NFCReaderUsageDescription
de: Strongbox benötigt Zugriff auf NFC, um mit Ihrem YubiKey zu kommunizieren.
el: Το Strongbox χρειάζεται πρόσβαση στο NFC για να επικοινωνήσει με το YubiKey.
es: Strongbox necesita tener acceso a NFC para comunicarse con su YubiKey.
ml: Strongbox needs access to NFC to communicate with your YubiKey.
uk: Strongbox повинен мати доступ до NFC для зв'язку з вашим YubiKey.
zh_hans: Strongbox 需要访问 NFC 才能与 YubiKey 通信。

source: Strongbox Database (dat)
de: Strongbox-Datenbank (dat)
el: Βάση Δεδομένων Strongbox (dat)
es: Base de datos Strongbox (dat)
ml: Strongbox ഡാറ്റാബേസ് (dat)
uk: База даних Strongbox (dat)
zh_hans: Strongbox 数据库 (dat)

source: Strongbox Database (KDB)
de: Strongbox-Datenbank (KDB)
el: Βάση Δεδομένων Strongbox (KDB)
es: Base de datos Strongbox (KDB)
ml: Strongbox ഡാറ്റാബേസ് (KDB)
uk: База даних Strongbox (KDB)
zh_hans: Strongbox 数据库 (KDB)

source: Strongbox Database (KDBX)
de: Strongbox-Datenbank (KDBX)
el: Βάση Δεδομένων Strongbox (KDBX)
es: Base de datos Strongbox (KDBX)
ml: ഡാറ്റാബേസ് Strongbox ഡാറ്റാബേസ് (KDBX)
uk: База даних Strongbox (KDBX)
zh_hans: Strongbox 数据库 (KDBX)

source: Strongbox Database (PSAFE3)
de: Strongbox-Datenbank (PSAFE3)
el: Βάση Δεδομένων Strongbox (PSAFE3)
es: Base de datos Strongbox (PSAFE3)
ml: Strongbox ഡാറ്റാബേസ് (PSAFE3)
uk: База даних Strongbox (PSAFE3)
zh_hans: Strongbox 数据库 (PSSAFE3)

source: NSLocalNetworkUsageDescription
el: Local Network permissions are required to use Strongbox Wi-Fi Sync
es: Local Network permissions are required to use Strongbox Wi-Fi Sync
uk: Щоб використовувати Синхронізацію Wi-Fi зі Strongbox, потрібні дозволи для локальної мережі
