Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# open_sequence_error_reading_key_file
source: Could not read Key File. Has it been moved or deleted? Check Key Files Management in Preferences
de: Die Schlüsseldatei konnte nicht gelesen werden. Bitte überprüfen Sie in den Einstellungen unter "Schlüsseldatei verwalten", ob die Datei verschoben oder gelöscht wurde
es: No se pudo leer el archivo clave. ¿Ha sido movido o eliminado? Compruebe la administración de archivos clave en Preferencias
fr: Impossible de lire le fichier-clé. A-t-il été déplacé ou supprimé ? Vérifiez la gestion des fichiers-clés dans les préférences
nb: Kunne ikke lese nøkkelfil. Har den blitt fjernet eller slettet? Sjekk nøkkelfilbehandling i preferansemenyen.
ru: Не удалось открыть файл-ключ. Возможно он был перемещён или удалён? Проверьте управление файл-ключами в настройках
sv: Kunde inte läsa nyckelfil. Har den flyttats eller tagits bort? Kolla nyckelfilshantering i Inställningar
uk: Не вдається прочитати ключовий файл. Можливо, він переміщений чи видалений? Перевірте керування ключовими файлами в параметрах

# open_sequence_couldnt_open_offline_title
source: Could Not Open Offline
de: Konnte offline nicht geöffnet werden
es: No se pudo abrir sin conexión
fr: Impossible d'ouvrir hors-ligne
nb: Kunne ikke åpne denne i frakoblet modus
ru: Не удалось открыть в офлайн режиме
sv: Kunde inte öppna offline
uk: Не вдається відкрити в офлайні

# open_sequence_couldnt_open_offline_message
source: Could not open this database in offline mode. Does the Offline Cache exist?
de: Diese Datenbank konnte im Offline-Modus nicht geöffnet werden. Existiert der Offline-Cache?
es: No se pudo abrir esta base de datos en modo sin conexión. ¿Existe la caché sin conexión?
fr: Impossible d'ouvrir cette base de données en mode hors-ligne. Le cache hors-ligne existe-t-il ?
nb: Kunne ikke åpne databasen i frakoblet modus. Er den bufret lokalt?
ru: Не удалось открыть эту базу данных в офлайн режиме. Существует ли кэш?
sv: Det gick inte att öppna den här databasen i offlineläge. Finns offline-cachen?
uk: Не вдається відкрити цю базу паролів у офлайн режимі. Можливо, відсутній кеш?

# open_sequence_storage_unreachable_open_offline_instead_fmt
source: Could not reach %@, it looks like you may be offline, would you like to use a read-only offline cache version of this database instead? Last Cached: %@
de: Es gab ein Problem beim Lesen der Datenbank von %@. Wenn dies wiederholt auftritt, sollten Sie versuchen, die Datenbank zu löschen und erneut hinzuzufügen. Möchten Sie stattdessen eine schreibgeschützte Offline-Cache-Version dieser Datenbank verwenden? Zuletzt zwischengespeichert: %@
es: Hubo un problema al leer la base de datos en %@. Si esto sucede repetidamente debería intentar eliminar y volver a agregar la base de datos. ¿Le gustaría utilizar en su lugar una versión sin conexión de esta base de datos? Última vez en caché: %@
fr: There was a problem reading the database on %@. If this happens repeatedly you should try removing and re-adding your database. Would you like to use a read-only offline cache version of this database instead? Last Cached: %@
nb: Det var et problem med lesing av databasen på %@. Om dette skjer gjentatte ganger kan du prøve å fjerne og deretter legge til databasen på nytt. Vil du bruke en bufret versjon av databasen i skrivebeskyttet modus istede? Siste bufrede versjon: %@
ru: Ошибка при чтении данных в %@. Если это происходит повторно, попробуйте удалить и заново добавить базу данных. Хотите сейчас использовать доступный только для чтения кэш базы данных? Дата кэша: %@
sv: Det gick inte att läsa databasen på %@. Om det händer upprepade gånger bör du försöka ta bort och lägga till databasen igen. Vill du använda en skrivskyddad cache-version av den här databasen i stället? Senaste cache: %@
uk: Сталася помилка читання бази даних на %@. Якщо таке повторюється, вам слід спробувати вилучити і повторно додати базу паролів. Бажаєте використати натомість офлайн версію цієї бази паролів з кешу (лише читання)? Востаннє кешовано: %@

# open_sequence_problem_opening_title
source: There was a problem opening the database.
de: Beim Öffnen der Datenbank ist ein Problem aufgetreten.
es: Hubo un error al abrir la base de datos.
fr: Un problème est survenu lors de l'ouverture de la base de données.
nb: Det var et problem å åpne databasen.
ru: Ошибка
sv: Det gick inte att öppna databasen.
uk: Виникла проблема при відкритті бази паролів.

# open_sequence_autofill_creash_likely_title
source: AutoFill Crash Likely
de: Absturz des autom. Ausfüllens wahrscheinlich
es: Probable error de autorelleno
fr: Crash probable du remplissage auto
nb: Autofyllkrasj er sannsynlig
ru: Возможен сбой автозаполнения
sv: Autofyll-krasch sannolik
uk: Схоже, відбувся збій автозаповнення

# open_sequence_autofill_creash_likely_message
source: Your database is quite large, or has encryption settings that may cause iOS Password Auto Fill extensions to be terminated due to excessive resource consumption. This will mean Auto Fill appears not to work. Unfortunately this is an Apple imposed system limitation. You could consider reducing file size or changing the amount of resources consumed (Memory in particular with Argon2 to below 64MB).
de: Ihre Datenbank hat Verschlüsselungseinstellungen, die verursachen können, dass die Erweiterungen zum automatischen Ausfüllen von iOS-Passwörtern wegen übermäßigen Ressourcenverbrauch beendet werden. D. h., dass das automatische Ausfüllen nicht zu funktionieren scheint. Leider ist das ein Limit, das von Apple auferlegt wird. Sie könnten in Betracht ziehen, die verbrauchte Ressourcenmenge durch Ihre Verschlüsselungseinstellungen (insbesondere Speicher mit Argon2 auf unter 64 MB) zu reduzieren.
es: Su base de datos es bastante grande o tiene ajustes de cifrado que pueden causar que las extensiones de autorelleno de contraseña de iOS se terminen debido a un consumo excesivo de recursos. Esto significará que autorelleno no parece funcionar. Desafortunadamente, esto es una limitación del sistema impuesta por Apple. Puede considerar reducir el tamaño de archivo o cambiar la cantidad de recursos consumidos (Memoria en particular con Argon2 por debajo de 64 Mb).
fr: Votre base de données est assez volumineuse, ou a des paramètres de chiffrement pouvant provoquer la fermeture forcée des extensions de remplissage automatique des mots de passe iOS en raison d'une consommation de ressources excessive. Cela signifie que le remplissage automatique semble ne pas fonctionner. Malheureusement, il s'agit d'une limitation système imposée par Apple. Vous pourriez envisager de réduire la taille du fichier ou de changer la quantité de ressources utilisée (La mémoire, en particulier, avec Argon2 à une valeur inférieure à 64 Mo).
nb: Databasen din er ganske stor eller har en krypteringsinnstilling som kan føre til at iOS Autofyllfunksjonaliteten blir terminert fordi den krever for mye resursser. Dette kan føre til at autofyll ikke fungerer riktig. Dette er en limitasjon som Apple har implementert. Du bør vurdere å dele opp databasen eller forminske størrelsen/endre krypteringsmetode (Argon2D bør ikke overskride 64MB)
ru: Размер базы данных слишком большой или имеет настройки шифрования, которые могут привести к сбою автозаполнения пароля iOS из-за чрезмерного потребления ресурсов. Будет казаться, что автозаполнение не работает. К сожалению, это ограничение системы, наложенное компанией Apple. Попробуйте уменьшить размер файла или изменить количество потребляемых ресурсов (уменьшить потребление памяти с Argon2 до 64 МБ).
sv: Din databas är ganska stor eller har krypteringsinställningar som kan få iOS lösenords Autofyll-tillägg att avslutas på grund av orimligt stor resurs användning. Det betyder att det verkar som att Autofyll inte fungerar. Tyvärr är det en av Apple påtvingad systembegränsning. Du kan överväga att minska filstorleken eller ändra mängden resurser som används (särskilt minne för Argon2 till under 64MB).
uk: Ваша база паролів досить велика, або має налаштування шифрування, що може призвести розширення автозаповнення паролів iOS до збою у зв'язку зі значним споживанням ресурсів. Це означатиме, що автозаповнення може не працювати. На жаль, це системне обмеження Apple. Ви можете розглянути можливість зменшення розміру файлу або зміни обсягу ресурсів, що споживаються (Зменшити споживання пам'яті з Argon2 до 64 МБ).

# key_files_vc_no_key_file
source: No Key File
de: Keine Schlüsseldatei
es: No hay archivo clave
fr: Aucun fichier-clé
nb: Ingen nøkkelfil
ru: Без файл-ключа
sv: Ingen nyckelfil
uk: Немає ключового файлу

# open_sequence_problem_opening_convenience_incorrect_message
source: The Convenience Password or Key File were incorrect for this database. Convenience Unlock Disabled.
de: Das gespeicherte Komfort-Passwort oder andere Teile des zusammengesetzten Schlüssels (Schlüsseldatei/YubiKey) waren für diese Datenbank falsch. Die Komfortentsperrung wurde deaktiviert.
es: La contraseña de conveniencia almacenada u otros factores clave compuestos (archivo clave/Yubikey) eran incorrectos para esta base de datos. El desbloqueo de conveniencia ha sido deshabilitado.
fr: Votre mot de passe ou fichier-clé de confort était incorrect pour cette base de données. Déverrouillage de confort désactivé.
nb: Lagret bekvemmelighetspassord eller en annen kompositt (nøkkelfil/YubiKey) far feil for denne databasen. Bekvemmelighetsfunksjonaliteten ble deaktivert.
ru: Сохранённый пароль или другие составные факторы мастер-ключа (файл-ключ/Yubikey) для этой базы данных неверны. Быстрая разблокировка отключена.
sv: Det lagrade bekvämlighetslösenordet eller andra sammansatta nyckelfaktorer (nyckelfil/YubiKey) var felaktiga för denna databas. Bekvämlighetsupplåsning har inaktiverats.
uk: Збережений пароль чи інші складові композитного ключа (ключовий файл/Yubikey) некоректні для цієї бази паролів. Зручне розблокування було вимкнено.

# open_sequence_problem_opening_incorrect_credentials_title
source: Incorrect Credentials
de: Falsche Zugangsdaten
es: Credenciales incorrectas
fr: Identifiants incorrects
nb: Ugyldig legitimasjon
ru: Ошибка
sv: Felaktiga autentiseringsuppgifter
uk: Неправильні облікові дані

# open_sequence_problem_opening_incorrect_credentials_message
source: The credentials were incorrect for this database.
de: Die Zugangsdaten für diese Datenbank waren falsch.
es: Las credenciales eran incorrectas para esta base de datos.
fr: Les informations d'identification sont incorrectes pour cette base de données.
nb: Legitimasjonen du oppga er ugyldig for denne databasen.
ru: Неверный пароль
sv: Felaktiga autentiseringsuppgifter för databasen.
uk: Облікові дані для цієї бази паролів неправильні.

# open_sequence_yesno_set_quick_launch_title
source: Set Quick Launch?
de: Schnellstart einrichten?
es: ¿Habilitar inicio rápido?
fr: Définir comme lancement rapide ?
nb: Angi for hurtigstart?
ru: Быстрый запуск
sv: Välj som Snabbstart?
uk: Налаштувати швидкий запуск?

# open_sequence_yesno_set_quick_launch_message
source: Would you like to use this as your Quick Launch database? Quick Launch means you will get prompted immediately to unlock when you open Strongbox, saving you a precious click.
de: Möchten Sie diese Datenbank als Ihre Schnellstart-Datenbank verwenden? Schnellstart bedeutet, dass Sie sofort zum Entsperren der Datenbank aufgefordert werden, wenn Sie Strongbox öffnen. Dies spart Ihnen ein weiteres Tippen.
es: ¿Le gustaría utilizar esta base de datos como su base de datos de inicio rápido? Inicio rápido significa que se desbloqueará inmediatamente cuando abra Strongbox, ahorrándole un precioso clic.
fr: Aimeriez-vous définir cette base de données comme lancement rapide ? Lancement rapide signifie que vous serez immédiatement invité à la déverrouiller lorsque vous ouvrirez Strongbox, vous épargnant un précieux clic.
nb: Vi du angi denne databasen for hurtigstart? Hurtigstart betyr at du umiddelbart kan låse opp denne databasen når du åpner Strongbox - som sparer deg for verdifulle trykk.
ru: Быстрый запуск означает, что Вам сразу же будет предложено разблокировать базу данных при открытии Strongbox, что сэкономит Вам одно дополнительное нажатие. Хотите использовать быстрый запуск для этой базы данных?
sv: Would you like to use this as your Quick Launch database? Quick Launch means you will get prompted immediately to unlock when you open Strongbox, saving you a precious tap.
uk: Бажаєте використовувати цю базу паролів для швидкого запуску? Це означає, що ви отримуватимете запит її розблокування одразу при відкритті Strongbox, зменшивши кількість дій.

# open_sequence_prompt_use_convenience_both_title_fmt
source: Convenience Unlock: Use %@ or PIN Code in Future?
de: Komfortentsperrung: %@ oder PIN-Code in Zukunft verwenden?
es: Desbloqueo de conveniencia: ¿Utilizar %@ o un código PIN en el futuro?
fr: Déverrouillage de confort : Utiliser %@ ou code PIN à l'avenir ?
nb: Bekvemmelighetsopplåsing: Bruk %@ eller nummerkode i fremtiden?
ru: Быстрая разблокировка
sv: Bekvämlighetsupplåsning: Använd %@ eller PIN-koder i framtiden?
uk: Зручне розблокування: %@ чи ПІН

# open_sequence_prompt_use_convenience_both_message_fmt
source: You can use either %@ or a convenience PIN Code to unlock this database. While this is convenient, it may reduce the security of the database on this device. If you would like to use one of these methods, please select from below or select No to continue using your master password. *Important: You must ALWAYS remember your master password
de: Sie können entweder %@ oder einen Komfort-PIN-Code zum Entsperren dieser Datenbank verwenden. Auch wenn das bequem ist, kann es die Sicherheit der Datenbank auf diesem Gerät reduzieren. Falls Sie die Funktion dennoch verwenden möchten, wählen Sie dies bitte unten aus oder wählen Sie 'Nein', um mit Ihrem Master-Passwort fortzufahren. *Wichtig: Sie müssen sich IMMER an Ihr Master-Passwort erinnern
es: Puede utilizar %@ o un código PIN de conveniencia para desbloquear esta base de datos. Aunque esto es conveniente, puede reducir la seguridad de la base de datos en este dispositivo. Si desea utilizar uno de estos métodos, por favor seleccione de abajo o seleccione No para continuar utilizando su contraseña maestra. *Importante: Debe recordar SIEMPRE su contraseña maestra
fr: Vous pouvez utiliser %@ ou un code PIN de confort pour déverrouiller cette base de données. Bien que ce soit pratique, il se peut que cela amoindrisse la sécurité de la base de données sur cet appareil. Si vous souhaitez utiliser l'une de ces méthodes, veuillez en choisir une ci-dessous ou choisir Non pour continuer à utiliser votre mot de passe maître. *Important: Vous devez TOUJOURS vous souvenir de votre mot de passe maître
nb: Du kan bruke enten %@ eller en nummerkode for å låse opp denne databasen. Mens dette er praktisk, kan det redusere sikkerheten til databasen på denne enheten. Hvis du ønsker å bruke en av disse metodene, velger du det nedenfor eller velger Nei for å fortsette å bruke hovedpassordet ditt. *Viktig: Du må ALLTID huske hovedpassordet
ru: Вы можете использовать %@ или код-пароль, чтобы разблокировать эту базу данных. Несмотря на удобство, безопасность базы данных на этом устройстве может снизиться. Выберите один из этих способов или нажмите «Нет», чтобы продолжить использование своего пароля. Важно: Вы ВСЕГДА должны помнить свой пароль
sv: Du kan använda antingen %@ eller en bekvämlighets-PIN-kod för att låsa upp denna databas. Medan detta är praktiskt kan det minska säkerheten för databasen på denna enhet. Välj nedan om du vill använda någon av dessa metoder eller välj Nej om du vill fortsätta att använda huvudlösenordet. *Viktigt: Du måste ALLTID komma ihåg ditt huvudlösenord
uk: Ви можете використовувати %@ або ПІН для розблокування бази паролів. Незважаючи на зручність, це може знизити рівень захисту бази паролів на цьому пристрої. Якщо ви бажаєте використовувати один з цих способів, оберіть внизу, або оберіть НІ, щоб продовжити використовувати головний пароль. *Важливо: Ви повинні ЗАВЖДИ пам'ятати свій головний пароль

# open_sequence_prompt_use_convenience_bio_title_fmt
source: Convenience Unlock: Use %@ to Unlock in Future?
de: Komfortentsperrung: %@ in Zukunft zum Entsperren verwenden?
es: Desbloqueo de conveniencia: ¿Utilizar %@ para desbloquear en el futuro?
fr: Déverrouillage de confort : Utiliser %@ à l'avenir ?
nb: Bekvemmelighetslås: Bruk %@ for å låse opp i fremtiden?
ru: Быстрая разблокировка
sv: Bekvämlighetsupplåsning: Använd %@ för att låsa upp i framtiden?
uk: Зручне розблокування: Використовувати %@ в майбутньому?

# open_sequence_prompt_use_convenience_bio_message_fmt
source: You can use %@ to unlock this database. While this is convenient, it may reduce the security of the database on this device. If you would like to use this then please select it below or select No to continue using your master password. *Important: You must ALWAYS remember your master password
de: Sie können %@ zum Entsperren dieser Datenbank verwenden. Auch wenn das bequem ist, kann es die Sicherheit der Datenbank auf diesem Gerät reduzieren. Falls Sie die Funktion dennoch verwenden möchten, wählen Sie dies bitte unten aus oder wählen Sie 'Nein', um mit Ihrem Master-Passwort fortzufahren. *Wichtig: Sie müssen sich IMMER an Ihr Master-Passwort erinnern
es: Puede utilizar %@ para desbloquear esta base de datos. Aunque esto es conveniente, puede reducir la seguridad de la base de datos en este dispositivo. Si desea utilizar uno de estos métodos, por favor seleccionelo abajo o seleccione No para continuar utilizando su contraseña maestra. *Importante: Debe recordar SIEMPRE su contraseña maestra
fr: Vous pouvez utiliser %@ pour déverrouiller cette base de données. Bien que ce soit pratique, il se peut que cela amoindrisse la sécurité de la base de données sur cet appareil. Si vous souhaitez l'utiliser, veuillez le sélectionner ci-dessous ou choisir Non pour continuer à utiliser votre mot de passe maître. *Important: Vous devez TOUJOURS vous souvenir de votre mot de passe maître
nb: Du kan bruke %@ for å låse opp denne databasen. Mens dette er praktisk, kan det redusere sikkerheten til databasen på denne enheten. Hvis du ønsker å bruke denne metoden, velger du det nedenfor eller velger Nei for å fortsette å bruke hovedpassordet ditt. *Viktig: Du må ALLTID huske hovedpassordet
ru: Вы можете использовать %@, чтобы разблокировать эту базу данных. Несмотря на удобство, безопасность базы данных на этом устройстве может снизиться. Если Вы хотите использовать этот способ, выберите ниже или выберите «Нет», чтобы продолжить использование своего пароля. Важно: Вы ВСЕГДА должны помнить свой пароль
sv: Du kan använda %@ för att låsa upp denna databas. Medan detta är praktiskt kan det minska säkerheten för databasen på denna enhet. Välj nedan om du vill använda detta eller välj Nej för att fortsätta använda huvudlösenordet. *Viktigt: Du måste ALLTID komma ihåg ditt huvudlösenord
uk: Ви можете використовувати %@ для розблокування бази паролів. Незважаючи на зручність, це може знизити рівень безпеки бази паролів на цьому пристрої. Якщо ви бажаєте використовувати цей спосіб, оберіть його внизу, або оберіть НІ, щоб продовжити використовувати головний пароль. *Важливо: Ви повинні ЗАВЖДИ пам'ятати свій головний пароль

# open_sequence_prompt_use_convenience_pin_title
source: Convenience Unlock: Use a PIN Code to Unlock in Future?
de: Komfortentsperrung: PIN-Code in Zukunft zum Entsperren verwenden?
es: Desbloqueo de la conveniencia: ¿Utilizar un código PIN para desbloquear en el futuro?
fr: Déverrouillage de confort : Utiliser un code PIN à l'avenir ?
nb: Bekvemmelighetsopplåsing: Bruk nummerkode for å låse opp i fremtiden?
ru: Быстрая разблокировка
sv: Bekvämlighetsupplåsning: Använd en PIN-kod för att låsa upp i framtiden?
uk: Зручне розблокування: Використовувати ПІН в майбутньому?

# open_sequence_prompt_use_convenience_pin_message
source: You can use a convenience PIN Code to unlock this database. While this is convenient, it may reduce the security of the database on this device. If you would like to use this then please select it below or select No to continue using your master password. *Important: You must ALWAYS remember your master password
de: Sie können einen Komfort-PIN-Code verwenden, um diese Datenbank freizuschalten. Auch wenn das bequem ist, kann es die Sicherheit der Datenbank auf diesem Gerät reduzieren. Falls Sie das verwenden möchten, wählen Sie es bitte unten aus oder wählen Sie Nein aus, um mit Ihrem Master-Passwort fortzufahren. *Wichtig: Sie müssen sich IMMER an Ihr Master-Passwort erinnern
es: Puede utilizar un código PIN de conveniencia para desbloquear esta base de datos. Aunque esto es conveniente, puede reducir la seguridad de la base de datos en este dispositivo. Si desea utilizarlo, por favor seleccionelo abajo o seleccione No para continuar utilizando su contraseña maestra. *Importante: Debe recordar SIEMPRE su contraseña maestra
fr: Vous pouvez utiliser un code PIN pour déverrouiller cette base de données. Bien que ce soit pratique, il se peut que cela amoindrisse la sécurité de la base de données sur cet appareil. Si vous souhaitez l'utiliser, veuillez le sélectionner ci-dessous ou choisir Non pour continuer à utiliser votre mot de passe maître. *Important: Vous devez TOUJOURS vous souvenir de votre mot de passe maître
nb: Du kan bruke en nummerkode for å låse opp denne databasen. Mens dette er praktisk, kan det redusere sikkerheten til databasen på denne enheten. Hvis du ønsker å bruke denne metoden, velger du det nedenfor eller velger Nei for å fortsette å bruke hovedpassordet ditt. *Viktig: Du må ALLTID huske hovedpassordet
ru: Вы можете использовать код-пароль, чтобы разблокировать эту базу данных. Несмотря на удобство, безопасность базы данных на этом устройстве может снизиться. Если Вы хотите использовать этот способ, выберите ниже или выберите «Нет», чтобы продолжить использование своего пароля. Важно: Вы ВСЕГДА должны помнить свой пароль
sv: Du kan använda en bekvämlighets-PIN-kod för att låsa upp denna databas. Medan detta är praktiskt kan det minska säkerheten för databasen på denna enhet. Välj nedan om du vill använda detta eller välj Nej om för attl fortsätta använda huvudlösenordet. *Viktigt: Du måste ALLTID komma ihåg ditt huvudlösenord
uk: Ви можете використовувати ПІН для розблокування бази паролів. Незважаючи на зручність, це може знизити рівень безпеки бази паролів на цьому пристрої. Якщо ви бажаєте використовувати цей спосіб, оберіть його внизу, або оберіть НІ, щоб продовжити використовувати головний пароль. *Важливо: Ви повинні ЗАВЖДИ пам'ятати свій головний пароль

# open_sequence_append_convenience_pro_warning
source: NB: Convenience Unlock is a Pro feature
de: Bitte beachten: Komfortentsperrung ist eine Pro-Funktion
es: Nota: El desbloqueo de conveniencia es una característica Pro
fr: NB : Le déverrouillage de confort est une fonctionnalité Pro
nb: NB: Bekvemmelighetslås er en Pro-funksjon
ru: Примечание: Быстрая разблокировка - это функция Pro версии
sv: Obs! Bekvämlighetsupplåsning är en Pro-funktion
uk: Примітка: Зручне розблокування - це функція Pro

# open_sequence_prompt_use_convenience_use_bio_fmt
source: Use %@
de: %@ verwenden
es: Utilizar %@
fr: Utiliser %@
nb: Bruk %@
ru: Использовать %@
sv: Använd %@
uk: Використовувати %@

# open_sequence_prompt_use_convenience_use_pin
source: Use a PIN Code...
de: PIN-Code verwenden...
es: Utilizar un código PIN...
fr: Utiliser un code PIN...
nb: Bruk nummerkode …
ru: Использовать код-пароль
sv: Använd en PIN-kod ...
uk: Використовувати ПІН...

# open_sequence_warn_pin_conflict_title
source: PIN Conflict
de: PIN-Konflikt
es: Conflicto de PIN
fr: Conflit de codes PIN
nb: Konflikt med nummerkode
ru: Код-пароли совпадают
sv: PIN-kodskonflikt
uk: Конфлікт ПІН-кодів
