Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# db_management_disable_biometric_notify_message_fmt
source: %@ for this database has been disabled.
de: %@ wurde für diese Datenbank deaktiviert.
es: %@ para esta base de datos ha sido deshabilitado.
fr: %@ a été désactivé pour cette base de données.
nb: %@ for denne databasen har blitt deaktivert.
ru: %@ для этой базы данных было отключен.
sv: %@ har inaktiverats för denna databas.
uk: %@ для цієї бази паролів було вимкнено.

# db_management_disable_biometric_notify_title_fmt
source: %@ Disabled
de: %@ deaktiviert
es: %@ Deshabilitado
fr: %@ Désactivé
nb: %@ deaktivert
ru: %@ отключен
sv: %@ inaktiverad
uk: %@ Вимкнено

# db_management_disable_biometric_question_fmt
source: Disable %@?
de: %@ deaktivieren?
es: ¿Deshabilitar %@?
fr: Désactiver %@ ?
nb: Deaktiver %@?
ru: Отключить %@?
sv: Inaktivera %@?
uk: Вимкнути %@?

# db_management_disable_biometric_warning_fmt
source: Disabling %@ for this database will remove the securely stored password and you will have to enter it again. Are you sure you want to do this?
de: Das Deaktivieren von %@ für diese Datenbank wird das sicher gespeicherte Passwort entfernen und Sie müssen es erneut eingeben. Sind Sie sicher, dass Sie dies tun möchten?
es: Deshabilitar %@ para esta base de datos eliminará la contraseña guardada de forma segura y tendrás que volver a introducirla. ¿Está seguro de que quiere hacer esto?
fr: Désactiver %@ pour cette base de données effacera le mot de passe qui était enregistré de façon sécurisée, et vous devrez le saisir à nouveau. Êtes-vous sûr(e) de vouloir faire cela ?
nb: Å deaktivere %@ for denne databasen vil fjerne hovedpassordet og du vil måtte angi et nytt et. Er du sikker på at du vil gjøre dette?
ru: Отключив %@ для этой базы данных, надёжно сохраненный пароль будет удалён и Вам придется вводить его снова. Вы действительно хотите это сделать?
sv: Inaktivering av %@ för denna databas tar bort det säkert lagrade lösenordet och du måste ange det igen. Är du säker på att du vill göra detta?
uk: Вимкнення %@ для цієї бази паролів вилучить збережений пароль і вам доведеться ввести його знову. Ви дійсно хочете зробити це?

# db_management_disable_biomtric_simple_fmt
source: Are you sure you want to disable %@ for this database?
de: Sind Sie sicher, dass Sie %@ für diese Datenbank deaktivieren möchten?
es: ¿Está seguro de que quiere deshabilitar %@ para esta base de datos?
fr: Êtes-vous sûr(e) de vouloir désactiver %@ pour cette base de données ?
nb: Er du sikker på at du vil deaktivere %@ for denne databasen?
ru: Вы действительно хотите отключить %@ для этой базы данных?
sv: Är du säker på att du vill inaktivera %@ för denna databas?
uk: Ви дійсно хочете вимкнути %@ для цієї бази паролів?

# db_management_disable_done
source: AutoFill Disabled
de: Autom. Ausfüllen deaktiviert
es: Autorelleno deshabilitado
fr: Remplissage automatique désactivé
nb: Autofyll deaktivert
ru: Автозаполнение отключено
sv: Autofyll inaktiverad
uk: Автозаповнення вимкнено

# db_management_disable_offline_done
source: Offline Disabled
de: Offline deaktiviert
es: Fuera de línea deshabilitado
fr: Mode hors ligne désactivé
nb: Frakoblet-modus deaktivert
ru: Офлайн режим отключен
sv: Offline inaktiverad
uk: Офлайн режим вимкнено

# db_management_disable_offline_yesno_message
source: Disabling offline access for this database will remove the offline cache and you will not be able to access the database when offline. Are you sure you want to do this?
de: Das Deaktivieren des Offline-Zugriffs für diese Datenbank wird den Offline-Cache löschen und Sie können nicht mehr auf die Datenbank zugreifen, wenn Sie offline sind. Sind Sie sicher, dass Sie dies tun möchten?
es: Deshabilitar el acceso sin conexión para esta base de datos eliminará la caché sin conexión y usted no podrá acceder a la base de datos cuando trabaje sin conexión. ¿Está seguro de que quiere hacer esto?
fr: Désactiver l'accès hors ligne pour cette base de données supprimera le cache hors ligne et vous ne serez pas en mesure d'accéder à la base de données lorsque vous êtes hors ligne. Êtes-vous sûr de vouloir faire cela ?
nb: Ved å deaktivere Frakoblet-modus for denne databasen vil fjerne lokal buffer og du vil ikke kunne åpne den når du der frakoblet Internett. Er du sikker på at du vil gjøre dette?
ru: Отключение офлайн режима этой базы данных приведёт к удалению кэша, и Вы не сможете получить доступ к базе данных в офлайн режиме. Вы действительно хотите это сделать?
sv: Inaktivering av offline-åtkomst till denna databas kommer att ta bort offline-cachen och du kommer inte att ha tillgång till databasen när du är offline. Är du säker på att du vill göra detta?
uk: Вимкнення офлайн доступу для цієї бази паролів вилучить її з кешу і ви не зможете використовувати її без інтернету. Ви дійсно хочете це зробити?

# db_management_disable_offline_yesno_title
source: Disable Offline Access?
de: Offline-Zugriff deaktivieren?
es: ¿Deshabilitar el acceso fuera de línea?
fr: Désactiver l'accès hors ligne ?
nb: Deaktiver Frakoblet-modus?
ru: Отключить офлайн доступ?
sv: Inaktivera offline-åtkomst?
uk: Вимкнути офлайн доступ?

# db_management_enable_biometric_notify_message_fmt
source: %@ has been enabled for this database.
de: %@ wurde für diese Datenbank deaktiviert.
es: %@ ha sido habilitado para esta base de datos.
fr: %@ a été activé pour cette base de données.
nb: %@ har blitt aktivert for denne databasen.
ru: %@ был включен для этой базы данных.
sv: %@ har aktiverats för denna databas.
uk: %@ було увімкнено для цієї бази паролів.

# db_management_enable_biometric_notify_title_fmt
source: %@ Enabled
de: %@ aktiviert
es: %@ Habilitado
fr: %@ activé
nb: %@ aktivert
ru: %@ включен
sv: %@ aktiverad
uk: %@ Увімкнено

# db_management_enable_done
source: AutoFill Enabled
de: Autom. Ausfüllen aktiviert
es: Autorelleno habilitado
fr: Remplissage automatique activé
nb: Autofyll aktivert
ru: Автозаполнение включено
sv: Autofyll aktiverad
uk: Автозаповнення увімкнено

# db_management_enable_offline_done
source: Offline Enabled
de: Offline aktiviert
es: Fuera de línea habilitado
fr: Mode hors ligne activé
nb: Frakoblet-modus aktivert
ru: Офлайн режим включен
sv: Offline aktiverad
uk: Офлайн режим увімкнено

# db_management_error_title_couldnt_change_credentials
source: Could not change credentials
de: Zugangsdaten konnten nicht geändert werden
es: No se han podido cambiar las credenciales
fr: Impossible de modifier les identifiants
nb: Kunne ikke endre legitimasjon
ru: Не удалось изменить пароль
sv: Kunde inte ändra autentiseringsuppgifter
uk: Не вдалося змінити облікові дані

# db_management_password_changed
source: Master Password Changed
de: Master-Passwort geändert
es: Contraseña maestra cambiada
fr: Mot de passe maître modifié
nb: Hovedpassordet ble endret
ru: Пароль изменён
sv: Huvudlösenordet ändrades
uk: Головний пароль змінено

# db_management_reopen_required_message
source: You must close and reopen this database for Read-Only changes to take effect.
de: Sie müssen diese Datenbank schließen und erneut öffnen, damit die Änderung des Schreibschutzes wirksam wird.
es: Debe cerrar y volver a abrir esta base de datos para que los cambios de sólo lectura surtan efecto.
fr: Vous devez fermer et rouvrir cette base de données pour que le paramètre de lecture seule prenne effet.
nb: Du må lukke og gjenåpne databasen for at endringene for skrivebeskyttelse skal tre i kraft.
ru: Вам необходимо закрыть и снова открыть эту базу данных, чтобы изменения режима доступа вступили в силу.
sv: Du måste stänga och öppna denna databas för att skrivskyddsändringar ska träda i kraft.
uk: Ви повинні закрити і повторно відкрити цю базу паролів, щоб застосувати зміни лише для читання.

# db_management_reopen_required_title
source: Re-Open Required
de: Erneutes Öffnen erforderlich
es: Reabrir necesario
fr: Réouverture nécessaire
nb: Gjenåpning kreves
ru: Предупреждение
sv: Nödvändigt att öppna på nytt
uk: Необхідне повторне відкриття

# db_management_statistics_none
source: <None>
de: <Nichts>
es: <Ninguno>
fr: <Aucun>
ru: <Отсутствует>
uk: <Немає>

# item_details_add_attachment_button
source: Add Attachment...
de: Anhang hinzufügen...
es: Añadir adjunto...
fr: Ajouter un fichier joint...
nb: Legg til vedlegg …
ru: Добавить вложение
sv: Lägg till bilaga ...
uk: Додати вкладення...

# item_details_email_copied
source: Email Copied
de: E-Mail kopiert
es: Correo electrónico copiado
fr: Email copié
nb: E-post kopiert
ru: Email скопирован
sv: E-post kopierades
uk: Е-пошта скопійована

# item_details_username_copied
source: Username Copied
de: Benutzername kopiert
es: Nombre de usuario copiado
fr: Nom d'utilisateur copié
nb: Brukernavn kopiert
ru: Логин скопирован
sv: Användarnamn kopierades
uk: Ім'я користувача скопійовано

# item_details_item_history
source: Item History
de: Eintragsverlauf
es: Historial de entradas
fr: Historique de l'élément
nb: Versjonslogg for oppføringen
ru: История записи
sv: Posthistorik
uk: Історія запису

# item_details_new_custom_field_button
source: New Custom Field...
de: Neues benutzerdefiniertes Feld...
es: Nuevo campo personalizado...
fr: Nouveau champ personnalisé...
nb: Nytt egendefinert felt …
ru: Добавить поле
sv: Nytt anpassat fält ...
uk: Нове власне поле...

# item_details_notes_copied
source: Notes Copied
de: Anmerkungen kopiert
es: Notas copiadas
fr: Notes copiées
nb: Notater kopiert
ru: Примечания скопированы
sv: Anteckningar kopierades
uk: Примітки скопійовано

# item_details_password_copied
source: Password Copied
de: Passwort kopiert
es: Contraseña copiada
fr: Mot de passe copié
nb: Passord kopiert
ru: Пароль скопирован
sv: Lösenord kopierades
uk: Пароль скопійовано

# item_details_password_copied_and_launching
source: Password Copied. Launching URL...
de: Passwort kopiert. URL wird geöffnet...
es: Contraseña copiada. Iniciando URL...
fr: Mot de passe copié. Lancement de l'URL...
nb: Passord kopiert. Åpner URL …
ru: Пароль скопирован. Перехожу по ссылке...
sv: Lösenord kopierades. Öppnar URL ...
uk: Пароль скопійовано. Запуск URL...

# item_details_password_history
source: Password History
de: Passwort-Verlauf
es: Historial de contraseñas
fr: Historique des mots de passe
nb: Passordlogg
ru: История пароля
sv: Lösenordshistorik
uk: Історія паролів

# item_details_problem_saving
source: Problem Saving
de: Problem beim Speichern
es: Problema al guardar
fr: Problème d'enregistrement
nb: Problem under lagring
ru: Проблема с сохранением
sv: Problem med att spara
uk: Проблема збереження

# item_details_read_only_suffix
source: (Read Only)
de: (Schreibgeschützt)
es: (Sólo lectura)
fr: (Lecture seule)
nb: (Skrivebeskyttet)
ru: (Только для чтения)
sv: (Skrivskyddad)
uk: (Лише читання)

# item_details_section_header_attachments
source: Attachments
de: Anhänge
es: Adjuntos
fr: Fichiers joints
nb: Vedlegg
ru: Вложения
sv: Bilagor
uk: Вкладення

# item_details_section_header_custom_fields
source: Custom Fields
de: Benutzerdefinierte Felder
es: Campos personalizados
fr: Champs personnalisés
nb: Egendefinerte felt
ru: Настраиваемые поля
sv: Anpassade fält
uk: Власні поля

# item_details_section_header_history
source: History
de: Verlauf
es: Historial
fr: Historique
nb: Versjonslogg
ru: История
sv: Historik
uk: Історія

# item_details_section_header_metadata
source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
ru: Метаданные
uk: Метадані

# item_details_setup_totp
source: Setup TOTP...
de: TOTP einrichten...
es: Configurar TOTP...
fr: Configurer TOTP...
nb: Konfigurer TOTP …
ru: Добавить TOTP
sv: Konfigurera TOTP ...
uk: Налаштувати TOTP...

# item_details_setup_totp_failed_message
source: Could not set TOTP because it could not be initialized.
de: TOTP konnte nicht eingerichtet werden, da es nicht initialisiert werden konnte.
es: No se ha podido configurar TOTP porque no se ha podido inicializar.
fr: Impossible de configurer le TOTP car il n'a pas pu être initialisé.
nb: Kunne ikke angi TOTP fordi den ikke er blitt initialisert.
ru: Не удалось добавить TOTP, поскольку он не может быть инициализирован
sv: Kunde inte aktivera TOTP eftersom det inte kunde initieras.
uk: Не вдається налаштувати TOTP через проблему з ініціалізацією.

# item_details_setup_totp_failed_title
source: Failed to Set TOTP
de: TOTP-Einrichtung fehlgeschlagen
es: Error al configurar TOTP
fr: Échec de configuration de TOTP
nb: Kunne ikke angi TOTP
ru: Не удалось добавить TOTP
sv: Misslyckades med att aktivera TOTP
uk: Збій налаштування TOTP

# item_details_setup_totp_how_message
source: You can setup TOTP by using a QR Code, or manually by entering the secret or an OTPAuth URL
de: Sie können TOTP einrichten, indem Sie einen QR-Code scannen oder manuell, indem Sie den geheimen Schlüssel oder eine OTPAuth-URL eingeben.
es: Puede configurar TOTP utilizando un código QR, o bien introduciendo el secreto o una URL OTPAuth
fr: Vous pouvez configurer TOTP en utilisant un QR code, ou manuellement en saisissant le secret ou une URL OTPAuth
nb: Du kan sette opp TOTP ved å bruke en QR-kode eller angi en OTPAuth URL/TOTP-sikkerhetskode manuelt.
ru: Вы можете настроить TOTP с помощью QR-кода или вручную, введя секретный ключ или ссылку OTPAuth.
sv: Du kan ställa in TOTP med hjälp av en QR-kod eller manuellt genom att ange hemligheten eller en OTPAuth-URL
uk: Ви можете налаштувати TOTP за допомогою QR-коду, або ввівши вручну ключ чи OTPAuth URL

# item_details_setup_totp_how_title
source: How would you like to setup TOTP?
de: Wie möchten Sie TOTP einrichten?
es: ¿Cómo le gustaría configurar TOTP?
fr: Comment souhaitez-vous configurer TOTP ?
nb: Hvordan vil du sette opp TOTP?
ru: Настройка TOTP
sv: Hur vill du konfigurera TOTP?
uk: Як ви бажаєте налаштувати TOTP?

# item_details_setup_totp_manual_rfc
source: Manual (Standard/RFC 6238)...
de: Manuell (Standard/RFC 6238)...
es: Manual (Estándar/RFC 6238)...
fr: Manuel (Standard/RFC 6238)...
nb: Manuelt (standard/RFC 6238) …
ru: Вручную (стандарт/RFC 6238)
sv: Manuell (Standard/RFC-6238) ...
uk: Вручну (Standard/RFC 6238)...

# item_details_setup_totp_manual_steam
source: Manual (Steam Token)...
de: Manuell (Steam-Token)...
es: Manual (Token de Steam)...
fr: Manuel (Jeton Steam)...
nb: Manuelt (Steam Token) …
ru: Вручную (токен Steam)
sv: Manuell (Steam token) ...
uk: Вручну (Steam Token)...

# item_details_setup_totp_qr_code
source: QR Code...
es: Código QR...
nb: QR-kode …
ru: QR-код
sv: QR-kod ...
uk: QR-код...

# item_details_setup_totp_secret_message
source: Please enter the secret or an OTPAuth URL
de: Bitte geben Sie den geheimen Schlüssel oder eine OTPAuth-URL ein
es: Por favor, introduzca el secreto o una URL OTPAuth
fr: Veuillez entrer le secret ou une URL OTPAuth
nb: Venligst angi en TOTP-sikkerhetskode eller en OTPAuth URL
ru: Пожалуйста, введите секретный ключ или ссылку OTPAuth
sv: Ange hemligheten eller en OTPAuth-URL
uk: Введіть ключ або OTPAuth URL

# item_details_setup_totp_secret_title
source: Secret or OTPAuth URL
de: Schlüssel oder OTPAuth-URL
es: Secreto o URL OTPAuth
fr: Secret ou URL OTPAuth
nb: TOTP-sikkerhetskode eller OTPAuth URL
ru: Секретный ключ или ссылка OTPAuth
sv: Hemligheten eller OTPAuth-URL
uk: Ключ або OTPAuth URL

# item_details_something_copied_fmt
source: '%@' Copied
de: '%@' kopiert
es: '%@' Copiado
fr: '%@' copié
nb: '%@' kopiert
ru: «%@» скопирован
sv: "%@" kopierades
uk: '%@' Скопійовано

# item_details_title_copied
source: Title Copied
de: Titel kopiert
es: Título copiado
fr: Titre copié
nb: Tittel kopiert
ru: Название скопировано
sv: Rubrik kopierades
uk: Заголовок скопійовано

# item_details_totp_copied
source: One Time Password Copied
de: Einmalpasswort kopiert
es: Contraseña de una sola vez copiada
fr: Mot de passe à usage unique copié
nb: Engangspassord kopiert
ru: Одноразовый пароль скопирован
sv: Engångslösenord kopierades
uk: Одноразовий пароль скопійовано

# item_details_vc_are_you_sure_discard_changes
source: Are you sure you want to discard all your changes?
de: Sind Sie sicher, dass Sie alle Änderungen verwerfen möchten?
es: ¿Seguro que quiere descartar todos los cambios?
fr: Êtes-vous sûr(e) de vouloir ignorer toutes vos modifications ?
nb: Er du sikker på at du vil forkaste alle endringene?
ru: Вы действительно хотите отменить все свои изменения?
sv: Är du säker på att du vill kasta all dina ändringar?
uk: Ви дійсно хочете відхилити всі свої зміни?

# item_details_vc_discard_changes
source: Discard Changes?
de: Änderungen verwerfen?
es: ¿Descartar cambios?
fr: Ignorer les modifications ?
nb: Forkast endringer?
ru: Отмена изменений
sv: Kasta ändringar?
uk: Відхилити зміни?

# item_details_vc_new_item_title
source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
nb: Uten navn
ru: Без названия
sv: Namnlös
uk: Без назви

# keepass_history_are_you_sure_delete_message
source: Are you sure you want to delete this historical item?
de: Sind Sie sicher, dass Sie diesen Verlaufseintrag löschen möchten?
es: ¿Está seguro de que quiere eliminar este elemento histórico?
fr: Êtes-vous sûr(e) de vouloir supprimer cet élément de l'historique ?
nb: Dette vil slette markert versjon av oppføringen fra historikken, er du sikker?
ru: Вы действительно хотите удалить эту запись из истории?
sv: Är du säker på att du vill ta bort detta historikobjekt?
uk: Ви дійсно хочете видалити цей запис історії?

# keepass_history_are_you_sure_restore_message
source: Are you sure you want to restore this entry to this historical state?
de: Sind Sie sicher, dass Sie den historischen Zustand dieses Eintrags wiederherstellen möchten?
es: ¿Está seguro de que desea restaurar esta entrada a este estado histórico?
fr: Êtes-vous sûr(e) de vouloir restaurer cet élément à cet état de l'historique ?
nb: Er du sikker på at du vil gjenopprette oppføringen fra dette punktet i versjonsloggen?
ru: Вы действительно хотите восстановить элемент из этой записи в истории?
sv: Är du säker på att du vill återställa posten till detta tidigare tillstånd?
uk: Ви дійсно хочете відновити цей запис до вибраного стану в історії?

# prefs_vc_app_lock_delay
source: App Lock Delay
de: App-Sperre-Verzögerung
es: Retardo de bloqueo de la aplicación
fr: Délai de verrouillage
nb: Applåsingsforsinkelse
ru: Задержка блокировки приложения
sv: Applåsfördröjning
uk: Затримка блокування програми

# prefs_vc_app_version_info_free_fmt
source: Lite Version %@ (Please Upgrade)
de: Über Strongbox %@ (kostenlose Version - Bitte upgraden)
es: Acerca de Strongbox %@ (versión gratuita - Por favor, actualice)
fr: Version Lite %@ (Veuillez mettre à jour)
nb: Om Strongbox %@ (Gratis-versjon - Oppgradere?)
ru: О Strongbox %@ (бесплатная версия - пожалуйста, улучшите)
sv: About Strongbox %@ (Free version - Please Upgrade)
uk: Про Strongbox %@ (Безплатна версія - Будь ласка, оновіть)

# prefs_vc_app_version_info_pro_fmt
source: Pro Version %@
de: Über Strongbox Pro %@
es: Acerca de Strongbox Pro %@
fr: Version Pro %@
nb: Om Strongbox Pro %@
ru: О Strongbox Pro %@
sv: Om Strongbox Pro %@
uk: Про Strongbox Pro %@

# prefs_vc_app_version_info_pro_trial_fmt
source: Pro Version %@ (Trial - %ld days left)
de: Über Strongbox %@ (Pro-Testversion - %ld Tag(e) übrig)
es: Acerca de Strongbox %@ (Prueba Pro - %ld días restantes)
fr: Version Pro %@ (Essai - %ld jours restants)
nb: Om Strongbox %@ (Pro prøveversjon - %ld dager igjen)
ru: О Strongbox %@ (пробная Pro версия - осталось %ld дней)
sv: About Strongbox %@ (Pro Trial - %ld days left)
uk: Про Strongbox %@ (Пробна версія Pro - Залишилось %ld днів)

# prefs_vc_auto_lock_database_delay
source: Auto Lock Database Delay
de: Verzögerung für autom. Sperre
es: Retardo de autobloqueo de la base de datos
fr: Délai de verrouillage de la base de données
nb: Forsinkelse av autolås på database
ru: Задержка автоблокировки базы данных
sv: Fördröjning autolås av databas
uk: Затримка автоблокування бази паролів

# prefs_vc_clear_biometrics_yesno_message
source: This will clear any existing databases with stored Master Credentials that are backed by Biometric Open. Are you sure?
de: Hierdurch werden alle sicher gespeicherten Master-Passwörter (für alle Datenbanken), die für die biometrischen Entsperrung verwendet werden, gelöscht. Sind Sie sicher?
es: Esto deshabilitará el desbloqueo biométrico para todas las bases de datos. ¿Estás seguro?
fr: Vous devrez ressaisir les identifiants maîtres de toutes les bases de données pour lesquelles l'ouverture biométrique était active. Êtes-vous sûr(e) ?
nb: Dette vil fjerne alle lagrede hovedpassord (for alle databaser) brukt med biometrisk opplåsing. Er du sikker?
ru: Это очистит сохранённые пароли (для всех баз данных), использующиеся для биометрической разблокировки. Хотите продолжить?
sv: Detta kommer att rensa alla säkert lagrade huvudlösenord (för alla databaser) som används för biometrisk upplåsning. Är du säker?
uk: Буде видалено всі надійно збережені головні паролі (для всіх баз даних), що використовуються біометричним розблокуванням. Ви впевнені?

# prefs_vc_clear_biometrics_yesno_title
source: Clear Biometrics
de: Biometrische Daten löschen
es: Deshabilitar biometría
fr: Effacer la biométrie
nb: Fjern biometri
ru: Очистить биометрию
sv: Rensa biometrik
uk: Стерти біометричні дані

# prefs_vc_clear_clipboard_delay
source: Clear Clipboard Delay
de: Zwischenablageverzögerung löschen
es: Retardo de borrado del portapapeles
fr: Délai d'effacement du presse-papier
nb: Fjern utklippstavleforsinkelse
ru: Задержка
sv: Raderingsfördröjning av urklipp
uk: Затримка очищення буфера обміну

# prefs_vc_clear_pin_codes_yesno_message
source: This will clear any existing databases with stored Master Credentials that are backed by PIN Codes
de: Hierdurch werden alle sicher gespeicherten Master-Passwörter (für alle Datenbanken), die für die PIN-Code-Entsperrung verwendet werden, gelöscht. Sind Sie sicher?
es: Esto deshabilitará el desbloqueo con código PIN para todas las bases de datos. ¿Estás seguro?
fr: Vous devrez ressaisir les identifiants maîtres de toutes les bases de données qui s'ouvraient avec un code PIN
nb: Dette vil fjerne alle lagrede hovedpassord (for alle databaser) brukt med nummerkode. Er du sikker?
ru: Это очистит сохранённые пароли (для всех баз данных), использующиеся для разблокировки код-паролем. Хотите продолжить?
sv: Detta kommer att rensa alla säkert lagrade huvudlösenord (för alla databaser) som används för upplåsning med PIN-kod. Är du säker?
uk: Буде видалено всі надійно збережені головні паролі (для всіх баз даних), що використовуються для розблокування ПІН-кодом. Ви впевнені?

# prefs_vc_clear_pin_codes_yesno_title
source: Clear PIN Codes
de: PIN-Codes löschen
es: Deshabilitar código PIN
fr: Effacer les Codes PIN
nb: Fjern nummerkode
ru: Очистить код-пароли
sv: Rensa PIN-koder
uk: Стерти ПІН-коди

# prefs_vc_cloud_sessions_count_fmt
source: Sessions (%d)
de: Sitzungen (%d)
es: Sesiones (%d)
nb: Økter (%d)
ru: Сессий (%d)
sv: Sessioner (%d)
uk: Сеанси (%d)

# prefs_vc_cloud_sessions_count_none
source: No Sessions
de: Keine Sitzungen
es: Sin sesiones
fr: Aucune session
nb: Ingen økter
ru: Сессии отсутствуют
sv: Inga sessioner
uk: Немає сеансів

# prefs_vc_confirm_pin
source: Confirm PIN
de: PIN bestätigen
es: Confirmar PIN
fr: Confirmer le code PIN
nb: Bekreft nummerkode
ru: Подтвердить код-пароль
sv: Bekräfta PIN-kod
uk: Підтвердити ПІН

# prefs_vc_delete_data_attempt_count
source: Delete Data Failed Attempt Count
de: Anzahl fehlgeschlagener Versuche bis zum löschen der daten
es: Cuenta de intentos erróneos de eliminación de datos
fr: Nombre de tentatives échouées
nb: Slett antallshistorikk for alle mislykkede forsøk på datasletting
ru: Количество неудачных попыток
sv: Antal felaktiga försök för att radera data
uk: Кількість невдалих спроб для видалення даних

# prefs_vc_enable_biometric_fmt
source: Enable %@
de: %@ aktivieren
es: Habilitar %@
fr: Activer %@
nb: Aktiver %@
ru: Разблокировка %@
sv: Aktivera %@
uk: Дозволити %@
