Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# safes_vc_upgrade_info_button_title
source: Upgrade Info
es: Información de actualización
fr: Info de mise à niveau
nb: Informasjon om oppgradering
ru: Информация об улучшении
sv: Uppgraderingsinfo
uk: Інформація про передплату

# safes_vc_upgrade_info_button_title_days_remaining
source: Upgrade Info - (%ld Pro days left)
de: Upgrade-Info - (%ld Pro-Tage übrig)
es: Información de actualización - (%ld Pro días restantes)
fr: Info de mise à niveau - (Pro : %ld jours restants)
nb: Info - (%ld dager igjen av Pro)
ru: Информация об улучшении - (осталось %ld дней Pro версии)
sv: Uppgraderingsinfo – (%ld Pro-dagar kvar)
uk: Інформація про передплату - (лишилося %ld днів Pro)

# safes_vc_upgrade_info_button_title_please_upgrade
source: Please Upgrade...
de: Bitte upgraden...
es: Por favor, actualice...
fr: Veuillez mettre à niveau...
nb: Vennligst oppgrader …
ru: Пожалуйста, улучшите...
sv: Uppgradera ...
uk: Будь ласка, поновіть передплату...

# safes_vc_empty_databases_list_tableview_title
source: No Databases
de: Keine Datenbanken
es: Sin bases de datos
fr: Aucune base de données
nb: Ingen databaser
ru: Нет баз данных
sv: Inga databaser
uk: Немає баз даних

# safes_vc_empty_databases_list_tableview_subtitle
source: Tap below to get started
de: Unten tippen, um anzufangen
es: Pulsa debajo para comenzar
fr: Appuyez ci-dessous pour commencer
nb: Trykk under for å komme i gang
ru: Нажмите ниже, чтобы начать
sv: Tryck nedan för att komma igång
uk: Торкніться внизу, щоб почати

# safes_vc_empty_databases_list_get_started_button_title
source: Get Started...
de: Anfangen...
es: Empezar...
fr: Commencer...
nb: Kom i gang …
ru: Начать
sv: Kom igång ...
uk: Почати...

# safes_vc_cached_date_time_fmt
source: Cached: %@
de: Zwischengespeichert: %@
es: En caché: %@
fr: Mis en cache : %@
nb: Bufret: %@
ru: Дата кэша: %@
sv: Cachad: %@
uk: Кешування: %@

# safes_vc_slide_left_open_offline_action
source: Open Offline
de: Offline öffnen
es: Abrir fuera de línea
fr: Ouvrir hors ligne
nb: Åpne i frakoblet-modus
ru: Открыть офлайн
sv: Öppna offline
uk: Відкрити офлайн

# safes_vc_database_actions_sheet_title
source: Database Actions
de: Datenbank-Aktionen
es: Acciones de base de datos
fr: Actions de base de données
nb: Databasehandlinger
ru: Выберите действие
sv: Databasåtgärder
uk: Операції з базою даних

# safes_vc_action_unset_as_quick_launch
source: Unset as Quick Launch...
de: Nicht mehr als Schnellstart verwenden...
es: Deshabilitar inicio rápido...
fr: Désactiver le lancement rapide...
nb: Deaktiver som Hurtigstart …
ru: Отключить быстрый запуск
sv: Ta bort från Snabbstart ...
uk: Прибрати швидкий запуск...

# safes_vc_action_set_as_quick_launch
source: Set as Quick Launch...
de: Als Schnellstart festlegen...
es: Habilitar inicio rápido...
fr: Définir comme lancement rapide...
nb: Aktiver som Hurtigstart …
ru: Включить быстрый запуск
sv: Lägg till Snabbstart ...
uk: Встановити швидкий запуск...

# safes_vc_show_in_files
source: Show in 'Files'...
de: In Dateien sichtbar machen...
es: Hacer visible en archivos...
fr: Rendre visible dans Fichiers...
nb: Gjør synlig i Filer …
ru: Отображать в Файлах
sv: Gör synlig i Filer ...
uk: Показати в програмі Файли...

# safes_vc_make_autofillable
source: Make Auto Fill-able...
de: In Dateien ausblenden...
es: Ocultar de Archivos...
fr: Masquer dans Fichiers...
nb: Skjul fra Filer …
ru: Скрыть из Файлов
sv: Dölj från Filer ...
uk: Приховати з програми Файли...

# safes_vc_about_quick_launch_title
source: About Quick Launch
de: Über Schnellstart
es: Acerca de inicio rápido
fr: À propos du lancement rapide
nb: Om hurtigstart
ru: Быстрый запуск
sv: Om snabbstart
uk: Про швидкий запуск

# safes_vc_about_setting_quick_launch_and_confirm
source: Setting this database as your Quick Launch database means you will be automatically prompted to unlock this database as soon as you launch or re-activate Strongbox. This can save you one precious tap! Set as Quick Launch Database?
de: Wenn Sie diese Datenbank als Ihre Schnellstart-Datenbank festlegen, werden Sie automatisch aufgefordert diese Datenbank freizuschalten, sobald Sie Strongbox starten oder erneut aktivieren. Dies kann Ihnen ein wertvolles Tippen sparen! Als Schnellstart-Datenbank festlegen?
es: Establecer esta base de datos de inicio rápido significa que se desbloqueará automáticamente al iniciar o reabrir Strongbox. ¡Esto puede ahorrarle una preciosa pulsación! ¿Habilitar como base de datos de inicio rápido?
fr: Définir cette base de données comme lancement rapide signifie que vous serez automatiquement invité à la déverrouiller dès que vous lancerez ou réactiverez Strongbox. Cela peut vous économiser un appui précieux ! Définir comme lancement rapide ?
nb: Angir du denne databasen som din Hurtigstart-database, vil du bli spurt om å låse den opp automatisk når du åpner eller starter Strongbox. Dette kan spare deg for et enkelt trykk! Angi som Hurtigstart-database?
ru: Включение функции быстрого запуска для базы данных означает, что Вам будет автоматически предложено разблокировать базу данных, как только Вы запустите или повторно активируете Strongbox. Это сэкономит Вам одно драгоценное нажатие! Включить быстрый запуск для этой базы данных?
sv: Om du väljer denna databas som din snabbstartsdatabas innebär det att du automatisk blir ombedd att låsa upp databasen när du startar eller återaktiverar Strongbox. Detta kan spara dig en värdefull tryckning! Ange som snabbstartsdatabas?
uk: Встановлення швидкого запуску для бази паролів означає, що вона автоматично відкриватиметься із запитом про розблокування одразу після запуску Strongbox. Це може пришвидшити вашу роботу! Встановити швидкий запуск для цієї бази паролів?

# safes_vc_show_database_in_files_info
source: Showing this database in 'Files' will make the database available for access via 'Files' and iTunes File Sharing. However the database will no longer be fully accessible in Auto Fill contexts. This is due to iOS system design. NB: You can always reverse this action
de: Das Anzeigen dieser Datenbank in der Dateien-App wird auch den Zugriff über den Finder auf dem Mac ermöglichen. Die Datenbank kann dann jedoch nicht mehr im Modus automatisches Ausfüllen geändert werden. Dies liegt am iOS-System-Design. Bitte beachten: Sie können diese Aktion jederzeit rückgängig machen.
es: Hacer que esta base de datos sea visible en la aplicación Archivos también hará que la base de datos esté accesible a través de Finder en tu Mac. Sin embargo, la base de datos ya no podrá ser guardada en modo de relleno automático. Esto se debe al diseño del sistema iOS. Nota: Siempre puede modificar esta acción
fr: Rendre cette base de données visible dans l'application Fichiers la rendra également accessible via Finder sur votre Mac. Cependant, la base de données ne sera plus accessible en écriture en mode remplissage automatique. Ceci est dû à la conception du système iOS. NB : Cette action est réversible
nb: Synliggjør du denne database in Filer-appen vil du også gjøre den tilgjengelig via Finder i macOS. Databasen vil da ikke lenger være skrivbar i Autofyll-modus. Dette er på grunn av systemdesignet til iOS. NB: Du kan tilbakestille handlingen senere.
ru: Отображение этой базы данных в приложении Файлы также сделает её пригодной для доступа через Finder на Вашем Mac. Однако, база данных больше не будет доступна для записи в меню автозаполнения. Это связано с ограничениями iOS. Примечание: Вы всегда можете отменить это действие
sv: Synliggörande av denna databas i Filer-appen gör databasen tillgänglig för åtkomst genom Finder på din Mac. Databasen kommer dock inte att vara skrivbar i Autofyll-läge. Detta beror på iOS systemdesign. Obs! Du kan alltid återställa denna åtgärd
uk: Відображення цієї бази паролів у програмі Файли зробить її також доступною через програму Finder на вашому Mac. Однак, база паролів більше не буде доступною для запису в режимі автозаповнення. Це пов'язано з обмеженнями системи iOS. Примітка: Ви завжди можете скасувати цю дію

# safes_vc_make_database_auto_fill_info
source: Making this database Auto Fill-able will allow the database to be fully accessible in Auto Fill contexts (not just a read-only cache). However it will no longer be visible to iTunes File Sharing or via the Files app. This is due to iOS system design. NB: You can always reverse this action
de: Das Ausblenden dieser Datenbank in der Dateien-App führt dazu, dass sie auch nicht mehr im Finder auf dem Mac sichtbar ist. Als Nebeneffekt erhalten Sie jedoch die volle Funktionalität (lesen/schreiben) beim automatischen Ausfüllen (nicht nur ein schreibgeschützter Cache). Bitte beachten: Sie können diese Aktion jederzeit rückgängig machen.
es: Ocultar esta base de datos de la aplicación Archivos significa que ya no será visible a través de Finder en tu Mac. También significa que puede utilizar la función de relleno automático completamente (lectura/escritura y no como de sólo lectura). Nota: Siempre puede modificar esta acción
fr: Masquer cette base de données dans l'application Fichiers signifie aussi qu'elle ne sera plus visible via Finder sur votre Mac. Accessoirement, cela signifie également que vous obtenez la fonctionnalité complète (lecture/écriture) de remplissage automatique (pas juste un cache en lecture seule). NB : Cette action est réversible
nb: Å skjule denne databasen fra Filer-appen betyr også at den ikke lenger vil være synlig via Finder på din Mac. Som en bivirkning betyr dette også at du får full (lese/skrive) autofyllfunksjonalitet (ikke bare en skrivebeskyttet hurtigbuffer). NB: Du kan alltid reversere denne handlingen
ru: Скрытие этой базы данных в приложении Файлы означает, что она больше не будет доступна через Finder на компьютере Mac. Также Вы получите полноценный функционал (чтение/запись) автозаполнения. Примечание: Вы всегда можете отменить это действие
sv: Om denna databas döljs från Filer-appen innebär det att den inte heller visas i Finder på din Mac. En sidoeffekt är att du får full (läs/skriv) Autofyll-funktionalitet (inte enbart skrivskyddad cache). Obs! Du kan alltid återställa denna åtgärd
uk: Приховування цієї бази паролів з програми Файли означає, що вона більше не буде доступною через програми Finder на вашому Mac. Але разом з цим ви отримаєте повний доступ (читання і запис) в режимі автозаповнення (а не лише кеш для читання). Примітка: Ви завжди можете скасувати цю дію

# safes_vc_change_local_device_storage_mode_title
source: Change Local Device Storage Mode
de: Sichtbarkeit in Dateien ändern
es: Cambiar visibilidad en Archivos
fr: Modifier la visibilité dans Fichiers
nb: Endre synligheten i Filer-appen
ru: Отображение в Файлах
sv: Ändra synlighet i Filer
uk: Відображення в програмі Файли

# safes_vc_could_not_change_storage_location_error
source: Could not change storage location
de: Sichtbarkeit in Dateien konte nicht geändert werden
es: No se pudo cambiar la visibilidad en Archivos
fr: Impossible de modifier la visibilité dans Fichiers
nb: Kunne ikke endre synligheten i Filer-appen
ru: Не удалось изменить отображение в Файлах
sv: Gick inte att ändra synlighet i Filer
uk: Не вдається змінити відображення в програмі Файли

# safes_vc_database_made_visible_in_files
source: This database has been made visible in 'Files'
de: Diese Datenbank ist nun in der Dateien-App sichtbar
es: Esta base de datos se ha hecho visible en la aplicación Archivos
fr: Cette base de données a été rendue visible dans l'application Fichiers
nb: Denne databasen er nå synliggjort i Filer-appen
ru: База данных теперь будет отображаться в приложении Файлы
sv: Denna databas har gjorts synlig i Filer-appen
uk: Ця база паролів тепер доступна в програмі Файли

# safes_vc_database_made_fully_autofillable
source: This database has been made fully Auto Fill-able
de: Diese Datenbank ist nun nicht mehr in der Dateien-App sichtbar
es: Esta base de datos ha sido ocultada de la aplicación Archivos
fr: Cette base de données a été masquée dans l'application Fichiers
nb: Denne databasen er nå skjult for Filer-appen
ru: Эта база данных была скрыта из приложения Файлы
sv: Denna databas har gömts från Filer-appen
uk: Ця база паролів була прихована з програми Файли

# safes_vc_local_storage_mode_changed
source: Local Storage Mode Changed
de: Sichtbarkeit in Dateien geändert
es: Visibilidad en Archivos cambiada
fr: Visibilité dans Fichiers modifiée
nb: Synligheten for Filer-appen ble endret
ru: Отображение в Файлах изменено
sv: Synlighet i Filer ändrades
uk: Відображення в програмі Файли змінено

# safes_vc_remove_icloud_databases_warning
source: This will remove the database from all your iCloud enabled devices. Are you sure you want to remove this database from Strongbox and iCloud?
de: Dies wird die Datenbank von allen Ihre iCloud-aktivierten Geräten entfernen. Sind Sie sicher, dass Sie diese Datenbank von Strongbox und iCloud entfernen möchten?
es: Esto eliminará la base de datos de todos los dispositivos habilitados en iCloud. ¿Está seguro de que desea eliminar esta base de datos de Strongbox e iCloud?
fr: Cela supprimera la base de données de tous vos appareils sur lesquels iCloud est actif. Êtes-vous sûr(e) de vouloir supprimer cette base de données de Strongbox et iCloud ?
nb: Dette vil fjerne databasen fra alle dine iCloud-aktiverte enheter. Er du siklker på at du vil fjerne den fra Strongbox og iCloud?
ru: Это удалит базу данных со всех Ваших устройств с поддержкой iCloud. Вы действительно хотите удалить эту базу данных из Strongbox и iCloud?
sv: Detta kommer att ta bort databasen från alla dina iCloud-aktiverade enheter. Är du säker på att du vill ta bort databasen från Strongbox och iCloud?
uk: Це вилучить базу паролів з усіх ваших пристроїв, під'єднаних до iCloud. Ви справді хочете вилучити базу паролів зі Strongbox та iCloud?

# safes_vc_are_you_sure_remove_database_fmt
source: Are you sure you want to remove this database from Strongbox?%@
de: Sind Sie sicher, dass Sie diese Datenbank von Strongbox entfernen möchten?%@
es: ¿Está seguro de que desea eliminar esta base de datos de Strongbox?%@
fr: Êtes-vous sûr(e) de vouloir supprimer cette base de données de Strongbox ? %@
nb: Er du sikker på at du vil fjerne denne databasen fra Strongbox?%@
ru: Вы действительно хотите удалить эту базу данных из Strongbox? %@
sv: Är du säker på att du vill ta bort denna databas från Strongbox?%@
uk: Ви справді хочете вилучити базу паролів зі Strongbox?%@

# safes_vc_extra_info_underlying_database
source: (NB: The underlying database file will not be deleted)
de: (Bitte beachten: Die zugrunde liegende Datenbank-Datei wird nicht gelöscht)
es: (Nota: El archivo de base de datos inferior no se eliminará)
fr: (NB : Le fichier de base de données sous-jacent ne sera pas supprimé)
nb: (NB: Den underliggende databasefilen vil ikke bli slettet)
ru: Примечание: Файл базы данных не будет удален
sv: (Obs! Den underliggande databasfilen raderas inte)
uk: (Примітка: Основний файл бази паролів не буде видалений)

# safes_vc_error_delete_icloud_database
source: Error Deleting iCloud Database
de: Fehler beim Löschen der iCloud-Datenbank
es: Error al eliminar de la base de datos de iCloud
fr: Erreur lors de la suppression de la base de données iCloud
nb: Feil ved sletting av databasen i iCloud
ru: Ошибка удаления базы данных iCloud
sv: Fel vid borttagning av iCloud-databas
uk: Помилка видалення бази паролів iCloud

# safes_vc_found_icloud_database
source: Found iCloud Database
de: iCloud-Datenbank gefunden
es: Se ha encontrado una base de datos en iCloud
fr: Base de données iCloud trouvée
nb: Fant iCloud-database
ru: Найдена база данных iCloud
sv: iCloud-databas hittades
uk: Знайдено базу паролів iCloud

# safes_vc_use_icloud_or_continue
source: It looks like you already have an iCloud database, would you like to use this one, or would you like to continue adding another?
de: Es sieht so aus, als ob Sie bereits eine iCloud-Datenbank haben. Möchten Sie diese verwenden oder möchten Sie mit dem Hinzufügen einer anderen fortfahren?
es: Parece que ya tiene una base de datos en iCloud, ¿le gustaría utilizar esta, o le gustaría continuar añadiendo otra?
fr: On dirait que vous avez déjà une base de données iCloud, souhaitez-vous utiliser celle-ci, ou souhaitez-vous poursuivre l'ajout d'une nouvelle ?
nb: Det ser ut som du allerede har en iCloud-database, ønsker du til å bruke denne nå, eller ønsker du å fortsette å legge til flere?
ru: Похоже, у Вас уже есть база данных iCloud, Вы хотите использовать эту базу данных или хотите продолжить добавление другой?
sv: Det verkar som att du redan har en iCloud-databas, vill du använda den eller vill du lägga till ytterligare en?
uk: Схоже, у вас вже є база паролів у iCloud. Бажаєте використати її, чи продовжити додавання іншої?

# safes_vc_use_this_icloud_database
source: Use this iCloud database
de: Diese iCloud-Datenbank verwenden
es: Usar esta base de datos de iCloud
fr: Utiliser cette base de données iCloud
nb: Bruk denne iCloud-databasen
ru: Использовать эту базу данных iCloud
sv: Använd denna iCloud-databas
uk: Використати цю базу паролів з iCloud

# safes_vc_add_another
source: I'd like to add another database
de: Ich möchte eine andere Datenbank hinzufügen
es: Me gustaría añadir otra base de datos
fr: J'aimerais ajouter une autre base de données
nb: Jeg vil gjerne legge til en annen database
ru: Я хотел бы добавить другую базу данных
sv: Jag skulle vilja lägga till ytterligare en databas
uk: Я бажаю додати іншу базу паролів

# safes_vc_error_selecting_storage_location
source: Error Selecting Storage Location
de: Fehler beim Auswählen des Speicherorts
es: Error al seleccionar la ubicación del almacenamiento
fr: Erreur lors de la sélection de l'emplacement de stockage
nb: En feil oppstod under valg av lagringssted
ru: Ошибка выбора места хранения
sv: Fel vid val av lagringsplats
uk: Помилка вибору сховища

# safes_vc_error_adding_database
source: Error Adding
de: Fehler beim Hinzufügen
es: Error al añadir
fr: Erreur lors de l'ajout
nb: Feil under tilføying
ru: Ошибка при добавлении
sv: Fel uppstod när du lade till
uk: Помилка додавання

# safes_vc_unknown_error_while_adding_database
source: An unknown error occurred while adding this database
de: Beim Hinzufügen dieser Datenbank ist ein unbekannter Fehler aufgetreten
es: Ocurrió un error desconocido mientras se añadía esta base de datos
fr: Une erreur inconnue s'est produite lors de l'ajout de cette base de données
nb: Det oppstod en ukjent feil under tilføying av database
ru: При добавлении этой базы данных произошла неизвестная ошибка
sv: Ett okänt fel uppstod när databasen skulle läggas till
uk: При додаванні цієї бази паролів сталася невідома помилка

# safes_vc_error_creating_database
source: Error Creating Database
de: Fehler beim Erstellen der Datenbank
es: Error al crear la base de datos
fr: Erreur de création de la base de données
nb: Feil under oppretting av database
ru: Ошибка при создании базы данных
sv: Fel vid skapande av databas
uk: Помилка створення бази паролів

# safes_vc_copy_icloud_or_local
source: Copy to iCloud or Local?
de: Zu iCloud oder lokal speichern?
es: ¿Copiar en iCloud o local?
fr: Copier vers iCloud ou en local ?
nb: Kopier til iCloud eller lokalt?
ru: Скопировать в iCloud или на локальное устройство?
sv: Kopiera till iCloud eller lokalt?
uk: Копіювати до iCloud чи в локальне сховище?

# safes_vc_copy_local_to_icloud
source: iCloud is currently enabled. Would you like to copy this database to iCloud now, or would you prefer to keep on your local device only?
de: iCloud ist derzeit aktiviert. Möchten Sie diese Datenbank jetzt zu iCloud kopieren oder möchten Sie diese lieber auf Ihrem lokalen Gerät behalten?
es: iCloud está habilitado actualmente. ¿Desea copiar esta base de datos en iCloud ahora, o prefiere mantenerla solo en el dispositivo local?
fr: iCloud est actuellement activé. Voulez-vous copier cette base de données sur iCloud maintenant, ou préférez-vous uniquement la conserver sur votre appareil en local ?
nb: iCloud er aktivert. Ønsker du å kopiere denne databasen til iCloud nå, eller foretrekker du å bare beholde den lokalt?
ru: iCloud в настоящее время включен. Вы хотите скопировать эту базу данных в iCloud или предпочитаете оставить только на локальном устройстве?
sv: iCloud är aktiverat. Vill du kopiera denna databas till iCloud nu eller föredrar du att enbart behålla den på din lokala enheten?
uk: iCloud зараз увімкнено. Хочете скопіювати цю базу паролів до iCloud, чи зберегти лише в пам’яті пристрою?

# safes_vc_copy_to_local
source: Keep on Local Device Only
de: Nur auf das lokale Gerät kopieren
es: Mantener solo en el dispositivo local
fr: Garder uniquement sur l'appareil en local
nb: Behold bare lokalt på enheten
ru: Оставить только на локальном устройстве
sv: Behåll bara på den lokala enhet
uk: Зберегти в пам’яті пристрою

# safes_vc_copy_to_icloud
source: Copy to iCloud
de: Zu iCloud kopieren
es: Copiar en iCloud
fr: Copier vers iCloud
nb: Kopier til iCloud
ru: Скопировать в iCloud
sv: Kopiera till iCloud
uk: Копіювати до iCloud

# safes_vc_error_importing_database
source: Error Importing Database
de: Fehler beim Importieren der Datenbank
es: Error al importar la base de datos
fr: Erreur d'importation de la base de données
nb: Importering av databasen feilet
ru: Ошибка при импорте базы данных
sv: Fel vid import av databas
uk: Помилка імпорту бази паролів

# safes_vc_add_existing_database
source: Add Existing Database...
de: Vorhandene Datenbank hinzufügen...
es: Añadir base de datos existente...
fr: Ajouter une base de données existante...
nb: Legg til eksisterende database …
ru: Добавить имеющуюся
sv: Lägg till befintlig databas ...
uk: Додати наявну базу паролів...

# safes_vc_new_database_advanced
source: New Database (Advanced)...
de: Neue Datenbank (Erweitert)...
es: Nueva base de datos (Avanzado)...
fr: Nouvelle base de données (avancé)...
nb: Ny database (avansert) …
ru: Создать новую (расширенный)
sv: Ny databas (avancerat) ...
uk: Нова база паролів (Налаштувати)...

# safes_vc_new_database_express
source: New Database (Express)
de: Neue Datenbank (Express)
es: Nueva base de datos (Express)
fr: Nouvelle base de données (express)
nb: Ny database (rask)
ru: Создать новую (быстрый)
sv: Ny databas (snabb)
uk: Нова база паролів (Швидко)

# safes_vc_error_pin_incorrect_title
source: PIN Incorrect
de: PIN falsch
es: PIN incorrecto
fr: Code PIN incorrect
nb: Feil nummerkode
ru: Неверный код-пароль
sv: Fel PIN-kod
uk: Неправильний ПІН

# safes_vc_error_pin_incorrect_message
source: That is not the correct PIN code.
de: Das ist nicht der richtige PIN-Code.
es: Este no es el código PIN correcto.
fr: Ce n'est pas le bon code PIN.
nb: Det er ikke riktig nummerkode.
ru: Это неверный код-пароль
sv: Det är inte rätt PIN-kod.
uk: Це неправильний ПІН-код.

# safesvc_icloud_no_longer_available_title
source: iCloud no longer available
de: iCloud nicht mehr verfügbar
es: iCloud ya no está disponible
fr: iCloud n'est plus disponible
nb: iCloud ikke lenger tilgjengelig
ru: iCloud больше не доступен
sv: iCloud är inte tillgänglig längre
uk: iCloud більше недоступний
