Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# item_details_expires_field_title
source: Expires
de: Läuft ab
es: Expira
fr: Expire le
nb: Utløper
ru: Срок действия
sv: Förfaller
uk: Термін дії

# item_details_metadata_created_field_title
source: Created
de: Erstellt
es: Creado
fr: Date de création
nb: Opprettet
ru: Создан
sv: Skapad
uk: Створено

# item_details_metadata_modified_field_title
source: Modified
de: Modifiziert
es: Modificado
fr: Dernière modification
nb: Endret
ru: Изменён
sv: Ändrad
uk: Змінено

# item_details_password_field_title
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
ru: Пароль
sv: Lösenord
uk: Пароль

# item_details_section_header_notes
source: Notes
de: Anmerkungen
es: Notas
nb: Notater
ru: Примечания
sv: Anteckningar
uk: Примітки

# item_details_title_field_name
source: Title
de: Titel
es: Título
fr: Titre
nb: Tittel
ru: Название
sv: Rubrik
uk: Заголовок

# item_details_url_copied
source: URL Copied
de: URL kopiert
es: URL copiada
fr: URL copiée
nb: URL kopiert
ru: URL скопирован
sv: URL kopierades
uk: URL скопійовано

# item_details_username_field_title
source: Username
de: Benutzername
es: Nombre de Usuario
fr: Nom d'utilisateur
nb: Brukernavn
ru: Логин
sv: Användarnamn
uk: Ім'я користувача

# prefs_vc_setting_disabled
source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
nb: Deaktivert
ru: Отключено
sv: Inaktiverad
uk: Вимкнено

# edit_date_cell_date_field_placeholder
source: Date
de: Datum
es: Fecha
nb: Dato
ru: Дата
sv: Datum
uk: Дата

# edit_date_cell_time_field_placeholder
source: Time
de: Zeit
es: Hora
fr: Heure
nb: Tid
ru: Время
sv: Tid
uk: Час

# key_files_vc_option_remove
source: Remove
de: Löschen
es: Eliminar
fr: Enlever
nb: Fjern
ru: Удалить
sv: Ta bort
uk: Вилучити

# key_files_vc_option_import
source: Import
de: Importieren
es: Importar
fr: Importer
nb: Importer
ru: Импортировать
sv: Importera
uk: Імпорт

# open_sequence_progress_decrypting
source: Decrypting...
de: Wird entschlüsselt...
es: Desencriptando...
fr: Déchiffrement en cours...
nb: Dekrypterer …
ru: Расшифровка...
sv: Dekrypterar ...
uk: Дешифрування...

# open_sequence_prompt_option_no
source: No
de: Nein
fr: Non
nb: Nei
ru: Нет
sv: Nej
uk: Ні

# pick_creds_vc_search_scope_title
source: Title
de: Titel
es: Título
fr: Titre
nb: Tittel
ru: Название
sv: Rubrik
uk: Назва

# pick_creds_vc_search_scope_username
source: Username
de: Benutzername
es: Nombre de Usuario
fr: Nom d'utilisateur
nb: Brukernavn
ru: Логин
sv: Användarnamn
uk: Ім'я користувача

# pick_creds_vc_search_scope_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
ru: Пароль
sv: Lösenord
uk: Пароль

# pick_creds_vc_search_scope_all_fields
source: All Fields
de: Alle Felder
es: Todos los campos
fr: Tous les champs
nb: Alle felter
ru: Все поля
sv: Alla fält
uk: Всі поля

# item_details_expiry_never
source: Never
de: Niemals
es: Nunca
fr: Jamais
nb: Aldri
ru: Никогда
sv: Aldrig
uk: Необмежений

# password_gen_vc_using_character_groups_fmt
source: Using: %@
de: Verwendet: %@
es: Utilizando: %@
fr: Utilise : %@
nb: Bruker: %@
ru: Включить: %@
sv: Använder: %@

# password_gen_vc_using_wordlists_fmt
source: Using: %@
de: Verwendet: %@
es: Utilizando: %@
fr: Utilise : %@
nb: Bruker: %@
ru: Использовать: %@
sv: Använder: %@

# upgrade_vc_developer_msg_free_trial_fmt
source: Hi! You are currently trying out the Pro version of Strongbox. I hope you really like it and find it useful! Your trial of this Pro version will end in %ld days and you will start to use the free version which is missing a few nifty features. You can find out more below. I was wondering if you would consider upgrading? By doing so you help to support an independent app developer. I love working on this app and your support allows me to keep doing so. Thanks in advance! -Mark
fr: Bonjour ! Vous êtes en train d'essayer la version Pro de Strongbox. J'espère que vous l'aimez vraiment et que vous la trouvez utile ! Votre essai de cette version prendra fin dans %ld jours, ensuite vous utiliserez la version gratuite à laquelle il manque quelques chouettes fonctionnalités. Vous pourrez en savoir plus ci-dessous. Je me demandais si vous envisageriez une mise à niveau ? En faisant cela, vous aidez à soutenir un développeur d'applications indépendant. J'adore travailler sur cette application et votre soutien me permet de continuer à le faire. Merci d'avance ! -Mark

# upgrade_vc_developer_msg_trial_expired
source: Hi! You are currently on the Free version of Strongbox. I was wondering if you would consider upgrading? By doing so you help to support an independent app developer and you will also get all the Pro features listed below. As an added bonus you will never see this annoying bloody upgrade screen again! I love working on this app and your contribution allows me to keep doing so. Thanks in advance! -Mark
fr: Bonjour ! Vous êtes actuellement sur la version gratuite de Strongbox. Je me demandais si vous envisageriez une mise à niveau ? En faisant cela, vous aidez un développeur d'applications indépendant, et vous obtiendrez également toutes les fonctionnalités Pro listées ci-dessous. En bonus, vous ne reverrez plus jamais ce foutu message de mise à niveau ! J'adore travailler sur cette application et votre contribution me permet de continuer à le faire. Merci d'avance ! -Mark
