Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# prefs_vc_info_cannot_open_app_store_message
source: Please find Strongbox in the App Store and you can write a review there. Much appreciated! -Mark
de: Bitte suchen Sie Strongbox im App Store und Sie können dort Ihre Bewertung hinterlassen. Vielen Dank! -Mark
es: Por favor, busque Strongbox en la App Store y escriba una reseña allí. ¡Muy agradecido! -Mark
fr: Veuillez trouver Strongbox dans l'App Store et y laisser un commentaire. En vous remerciant ! -Mark
nb: Søk etter Strongbox i App Store, der kan du skrive en omtale. På forhånd takk! - Mark
ru: Пожалуйста, оставьте отзыв о приложении Strongbox в App Store. Буду очень признателен! С уважением, Марк
sv: Sök efter Strongbox i App Store och skriva en recension där. Det skulle uppskattas mycket! -Mark
uk: Будь ласка, знайдіть Strongbox в App Store і ви зможете залишити свій відгук. Буду дуже вдячний! -Марк

# prefs_vc_info_cannot_open_app_store_title
source: Cannot open App Store
de: App Store kann nicht geöffnet werden
es: No se puede abrir el App Store
fr: Impossible d'ouvrir l'App Store
nb: Kan ikke åpne App Store
ru: Невозможно открыть App Store
sv: Kan inte öppna App Store
uk: Неможливо відкрити App Store

# prefs_vc_info_data_deletion_care_required_message
source: Please be extremely careful as this will delete permanently any local device databases and all preferences.
de: Bitte seien Sie mit dieser Funktion sehr vorsichtig, da hierdurch alle lokalen Geräte-Datenbanken und Einstellungen gelöscht werden können.
es: Por favor, tenga mucho cuidado ya que esto va a eliminar permanentemente cualquier bases de datos en el dispositivo local y todas las preferencias.
fr: Soyez extrêmement prudent car cela supprimera définitivement toutes les bases de données locales et toutes les préférences.
nb: Vær uhyre forsiktig med dette, det vil slette alle lokale databaser og alle preferanser.
ru: Пожалуйста, будьте предельно осторожны, т.к. все локальные базы данных и настройки Strongbox будут удалены с этого устройства при достижении указанного количества неудачных попыток разблокировки.
sv: Var ytterst försiktig då detta permanent raderar alla lokala databaser och inställningar på enheten.
uk: Будьте надмірно обережними, тому що ця дія призведе до остаточного видалення будь-яких локальних баз даних з їхніми налаштуваннями.

# prefs_vc_info_data_deletion_care_required_title
source: DATA DELETION: Care Required
de: Vorsicht Datenlöschung!
es: BORRADO DE DATOS: Precaución requerida
fr: SUPPRESSION DES DONNÉES: Prudence de mise
nb: SLETTING AV DATA: Vær forsiktig
ru: Предупреждение
sv: RADERA DATA: Försiktighet krävs
uk: ОБЕРЕЖНО: Видалення даних

# prefs_vc_info_email_not_available_message
source: It looks like email is not setup on this device. Contact support@strongboxsafe.com for help.
de: Es sieht so aus, als ob auf diesem Gerät kein E-Mail-Konto eingerichtet wurde. Bitte kontaktieren Sie support@strongboxsafe.com, um Hilfe zu erhalten.
es: Parece que el correo electrónico no está configurado en este dispositivo. Póngase en contacto con support@strongboxsafe.com para obtener ayuda.
fr: Il semble que l'email n'est pas configuré sur cet appareil. Contactez support@strongboxsafe.com pour obtenir de l'aide.
nb: Det ser ut som det ikke er konfigurert noen epost på denne enheten. Kontakt support@strongboxsafe.com for hjelp.
ru: Похоже, что электронная почта не настроена на этом устройстве. Свяжитесь с support@strongboxsafe.com для получения помощи.
sv: E-post verkar inte ha konfigurerats på denna enhet. Kontakta support@strongboxsafe.com för hjälp.
uk: Схоже, на цьому пристрої не налаштовано електронну пошту. Зв'яжіться з support@strongboxsafe.com для отримання допомоги.

# prefs_vc_info_email_not_available_title
source: Email Not Available
de: E-Mail nicht verfügbar
es: Correo electrónico no disponible
fr: Email indisponible
nb: Epost er ikke tilgjengelig
ru: Email недоступен
sv: E-post inte tillgänglig
uk: Електронна пошта недоступна

# prefs_vc_master_password_icloud_migration_yesno_warning_message_fmt
source: It is very important that you know your master password for your databases, and that you are not relying entirely on %@. The migration and importation process makes every effort to maintain %@ data but it is not guaranteed. In any case it is important that you always know your master passwords. Do you want to continue changing iCloud usage settings?
de: Es ist sehr wichtig, dass Sie das Master-Passwort für Ihre Datenbanken kennen und dass Sie sich nicht vollständig auf %@ verlassen. Der Migrations- und Import-Prozess wird alles versuchen, um die %@-Daten zu erhalten. Dies kann jedoch nicht garantiert werden. Es ist in jedem Fall wichtig, dass Sie Ihre Master-Passwörter immer kennen. Möchten Sie mit dem Ändern der Einstellungen zur iCloud-Nutzung fortfahren?
es: Es muy importante que conozca las contraseñas maestras para sus bases de datos y que no confíe totalmente en %@. El proceso de migración e importación realiza todos los esfuerzos para mantener los datos %@, pero no está garantizado. En cualquier caso, es importante que usted sepa siempre sus contraseñas maestras. ¿Desea continuar cambiando los ajustes de uso de iCloud?
fr: Il est très important que vous connaissiez votre mot de passe maître pour vos bases de données, et que vous ne vous reposiez pas entièrement sur %@. Le processus de migration et d'importation fait tout ce qui est possible pour préserver les données %@, mais ce n'est pas garanti. Dans tous les cas, il est important que vous connaissiez toujours vos mots de passe maîtres. Voulez-vous poursuivre les modifications des paramètres d'utilisation d'iCloud ?
nb: Det er utrolig viktig at du husker hovedpassordet til databasene dine. Ikke stol blindt på %@. Migrasjon- og importprosessen er utviklet for å håndtere %@s data, men det kan ikke garanteres 100%. Uansett, så er det viktig at du husker hovedpassordene dine. Vil du fortsatt endre iClouds bruksinnstillinger?
ru: Очень важно, чтобы Вы помнили пароли для своих баз данных и не полагались полностью на %@. Процесс переноса данных не гарантирует сохранение данных %@. Поэтому необходимо, чтобы Вы помнили свой пароль. Продолжить изменение настроек использования iCloud?
sv: Det är mycket viktigt att du kan ditt huvudlösenord för dina databaser och att du inte helt förlitar dig på %@. Migrations- och importprocessen gör allt för att behålla %@ data men det är inte garanterat. Hur som helst är det viktigt att du alltid kan dina huvudlösenord. Vill du fortsätta med att ändra inställningarna för iCloud användning?
uk: Дуже важливо, щоб ви знали свій головний пароль і не покладалися цілком на %@. Процес міграції та імпорту забезпечує найкращу роботу з даними %@, але він не гарантує збереження даних. В будь-якому випадку, важливо щоб ви завжди знали свої головні паролі. Хочете продовжити зміну користувацьких налаштувань iCloud?

# prefs_vc_master_password_icloud_migration_yesno_warning_title
source: Master Password Warning
de: Master-Passwort-Warnung
es: Aviso de contraseña maestra
fr: Avertissement mot de passe maître
nb: Advarsel om hovedpassord
ru: Предупреждение
sv: Varning huvudlösenord
uk: Попередження про головний пароль

# prefs_vc_pins_dont_match_warning_message
source: Your PINs do not match.
de: Ihre PINs stimmen nicht überein.
es: Los PINs no coinciden.
fr: Vos codes PIN ne correspondent pas.
nb: Nummerkodene stemmer ikke overens.
ru: Ваши код-пароли не совпадают
sv: Dina PIN-koder matchar inte.
uk: Ваші ПІН-коди відрізняються.

# prefs_vc_pins_dont_match_warning_title
source: PINs do not match
de: PINs stimmen nicht überein
es: Los PINs no coinciden
fr: PINs différents
nb: Nummerkoder stemmer ikke overens
ru: Код-пароли не совпадают
sv: PIN-koder matchar inte
uk: ПІН-коди не збігаються

# prefs_vc_use_icloud_action
source: Use iCloud
de: iCloud verwenden
es: Usar iCloud
fr: Utiliser iCloud
nb: Bruk iCloud
ru: Использовать iCloud
sv: Använd iCloud
uk: Використовувати iCloud

# prefs_vc_use_icloud_disabled
source: Use iCloud (Unavailable)
de: iCloud verwenden (Nicht verfügbar)
es: Utilizar iCloud (No disponible)
fr: Utiliser iCloud (non disponible)
nb: Bruk iCloud (ikke tilgjengelig)
ru: Использовать iCloud (недоступно)
sv: Använd iCloud (ej tillgänglig)
uk: Використовувати iCloud (Недоступно)

# sbtvc_empty_table_no_files_found
source: No Files or Folders Found
de: Keine Dateien oder Ordner gefunden
es: No se han encontrado archivos o carpetas
fr: Aucun fichier ou dossier trouvé
nb: Ingen filer eller mapper funnet
ru: Файлы или папки не найдены
sv: Inga filer eller mappar hittades
uk: Не знайдено файлів чи тек

# sbtvc_error_reading_database
source: Error Reading Database File
de: Fehler beim Lesen der Datenbank-Datei
es: Error al leer el archivo de base de datos
fr: Erreur de lecture de la base de données
nb: Feil ved lesing av databasefil
ru: Ошибка чтения файла базы данных
sv: Fel vid läsning av databasfil
uk: Помилка читання файлу бази паролів

# sbtvc_invalid_database_file
source: Invalid Database File
de: Ungültige Datenbank-Datei
es: Archivo de base de datos no válido
fr: Base de données invalide
nb: Ugyldig databasefil
ru: Неверный файл базы данных
sv: Ogiltig databasfil
uk: Недійсний файл бази даних

# sbtvc_root_folder_only_message
source: You can only have databases in the Root folder for this storage type.
de: Sie können für diesen Speichertyp nur Datenbanken im Root-Ordner haben.
es: Sólo puede tener bases de datos en la carpeta raíz para este tipo de almacenamiento.
fr: Vous ne pouvez avoir de base de données que dans le dossier racine pour ce type de stockage.
nb: Du kan kun ha databaser i rotmappen for denne lagringstypen.
ru: Для данного типа хранилища базы данных могут содержаться только в корневой папке.
sv: Du kan endast ha databaser i rotmappen för denna lagringstyp.
uk: Ви можете мати бази паролів лише в кореневій теці для цього типу сховища.

# sbtvc_root_folder_only_title
source: Root Folder Only
de: Nur Root-Ordner
es: Sólo carpeta raíz
fr: Dossier racine uniquement
nb: Kun for rotmappe
ru: Только корневая папка
sv: Endast rotmapp
uk: Лише коренева тека

# sbtvc_select_database_file
source: Please Select Database File
de: Bitte Datenbank-Datei auswählen
es: Por favor, seleccione archivo de base de datos
fr: Veuillez sélectionner un fichier de base de données
nb: Vennligst velg en databasefil
ru: Пожалуйста, выберите файл базы данных
sv: Välj databasfil
uk: Оберіть файл бази паролів

# sbtvc_select_new_database_location
source: Select Folder For New Database
de: Ordner für neue Datenbank auswählen
es: Seleccionar carpeta para una nueva base de datos
fr: Sélectionner un dossier pour la nouvelle base de données
nb: Velg en mappe for den nye databasen
ru: Выбрать папку для новой базы данных
sv: Välj mapp för ny databas
uk: Оберіть теку для нової бази паролів

# sspc_copy_from_url_action
source: Copy from URL...
de: Von URL kopieren...
es: Copiar desde URL...
fr: Copier depuis l'URL...
nb: Kopier fra URL …
ru: Скопировать из ссылки
sv: Kopiera från URL ...
uk: Копіювати з URL...

# sspc_error_invalid_database
source: Invalid Database
de: Ungültige Datenbank
es: Base de datos no válida
fr: Base de données invalide
nb: Ugyldig database
ru: Неверная база данных
sv: Ogiltig databas
uk: Недійсна база паролів

# sspc_ios_files_storage_location
source: Files...
de: Dateien...
es: Archivos...
fr: Fichiers...
nb: Filer …
ru: Файлы
sv: Filer ...
uk: Файли...

# sspc_local_device_storage_warning_message
source: Since a local database is only stored on this device, any loss of this device will lead to the loss of all passwords stored within this database. You may want to consider using a cloud storage provider, such as the ones supported by Strongbox to avoid catastrophic data loss. Would you still like to proceed with creating a local device database?
de: Da eine lokale Datenbank nur auf diesem Gerät gespeichert wird, führt ein Verlust des Gerätes zum Verlust aller Passwörter, die in der Datenbank gespeichert sind. Um einen Datenverlust zu verhindern, sollten Sie in Betracht ziehen, einen der von Strongbox unterstützten Cloudspeicher-Anbieter zu verwenden. Möchten Sie dennoch mit dem Erstellen einer lokalen Gerätedatenbank fortfahren?
es: Ya que que una base de datos local sólo se almacena en este dispositivo, cualquier pérdida de este dispositivo conducirá a la pérdida de todas las contraseñas almacenadas en esta base de datos. Es posible que desee considerar el uso de un proveedor de almacenamiento en la nube, como los soportados por Strongbox para evitar una pérdida de datos catastrófica. ¿Desea continuar con la creación de una base de datos en el dispositivo local?
fr: Comme une base de données locale n'est stockée que sur cet appareil, toute perte de cet appareil conduira à la perte de tous les mots de passe stockés dans cette base de données. Vous pourriez envisager d'utiliser un fournisseur de stockage cloud, tel que ceux pris en charge par Strongbox pour éviter une perte de données catastrophique. Voulez-vous quand-même poursuivre la création d'une base de données locale ?
nb: Fordi lokale databaser kun er lagret på denne enheten, vil tap av denne enheten føre til tap av alle passord lagret inni denne databasen. Du bør kanskje vurdere å bruke en skytjeneste slik som de Strongbox tilbyr, slik at du kan unngå et katastrofalt tap av data. Er du sikker på at du ønsker å opprette en lokal database?
ru: Поскольку локальная база данных хранится только на этом устройстве, потеря этого устройства приведет к потере всех паролей, хранящихся в этой базе данных. Возможно, Вы захотите использовать сервис облачного хранилища, поддерживаемого Strongbox, чтобы избежать потери данных. Продолжить создание базы данных на локальном устройстве?
sv: Eftersom en lokal databas enbart lagras på den här enheten kommer förlust av den här enheten leda till förlust av alla lösenord som lagras i denna databas förloras. Du kanske ska överväga att använda en molnlagringsleverantör, t.ex. de som stöds av Strongbox, för att undvika katastrofala dataförluster. Vill du fortfarande gå vidare med att skapa en lokal enhetsdatabas?
uk: Оскільки локальна база паролів зберігається лише на цьому пристрої, його втрата призведе до втрати всіх паролів цієї бази паролів. Можливо, ви захочете використати одне з хмарних сховищ, що підтримуються Strongbox, щоб запобігти втраті даних. Все одно бажаєте продовжити створення локальної бази паролів на пристрої?

# sspc_local_device_storage_warning_title
source: Local Device Database Caveat
de: Warnung
es: Aviso de base de datos de dispositivo local
fr: Avertissement sur les bases locales
nb: Forbehold med lokale databaser
ru: Предупреждение
sv: Varning om lokala databaser på enheten
uk: Застереження про зберігання бази паролів на пристрої

# sspc_manual_import_enter_url_message
source: Please Enter the URL of the Database File.
de: Bitte geben Sie die URL der Datenbank-Datei ein.
es: Por favor, introduzca la URL del archivo de base de datos.
fr: Veuillez saisir l'URL du fichier de base de données.
nb: Angi en URL til databasefilen.
ru: Пожалуйста, введите ссылку к файлу базы данных
sv: Ange URL-adressen till databasfilen.
uk: Введіть URL-адресу файлу бази паролів.

# sspc_manual_import_enter_url_title
source: Enter URL
de: URL eingeben
es: Introduzca la URL
fr: Saisir l'URL
nb: Angi URL
ru: URL файла
sv: Ange URL
uk: Введіть URL

# sspc_manual_import_error_title
source: Error Reading from URL
de: Fehler beim Lesen von der URL
es: Error al leer desde URL
fr: Erreur de lecture de l'URL
nb: Feil ved lesing fra URL
ru: Ошибка открытия по ссылке
sv: Fel vid läsning från URL
uk: Помилка читання з URL

# sspc_select_where_existing_stored
source: Select where your existing database is stored
de: Wählen Sie aus, wo Ihre vorhandene Datenbank gespeichert ist
es: Seleccione dónde se almacena su base de datos existente
fr: Sélectionnez l'endroit où votre base de données est stockée
nb: Velg hvor den eksisterende databasen er lagret
ru: Укажите, где хранится Ваша имеющаяся база данных
sv: Välj var den befintliga databasen ska lagras
uk: Оберіть місце зберігання вашої бази паролів

# sspc_select_where_store_new
source: Select where you would like to store your new database
de: Wählen Sie aus, wo Sie Ihre neue Datenbank speichern möchten
es: Seleccione dónde desea almacenar su nueva base de datos
fr: Sélectionnez l'endroit où vous souhaitez stocker votre nouvelle base de données
nb: Velg hvor du vil lagre den nye databasen din
ru: Укажите, где Вы будете хранить новую базу данных
sv: Välj var du vill lagra din nya databas
uk: Оберіть бажане місце зберігання нової бази паролів

# upgrade_vc_2monthly_subscription_title
source: 3 Months
de: 3 Monate
es: 3 meses
fr: 3 mois
nb: 3 måneder
ru: 3 месяца
sv: 3 månader
uk: 3 місяці

# upgrade_vc_error_purchasing
source: Problem Purchasing
de: Probleme beim Kaufen
es: Problema de compra
fr: Problème d'achat
nb: Det oppsto et problem under kjøpsprosessen
ru: Проблема при покупке
sv: Problem med att köpa
uk: Проблема при покукці

# upgrade_vc_lifetime_purchase_title
source: Lifetime
de: Lebenszeit
es: Para siempre
fr: A vie
nb: Livstid
ru: Пожизненный
sv: Livstid
uk: Необмежена

# upgrade_vc_lifetime_subtitle_no_sub
source: (No Subscription)
de: Einmalige Zahlung (kein Abonnement)
es: Pago único (Sin suscripción)
fr: (Pas d'abonnement)
nb: Engangsbetaling (Ikke abonnement)
ru: Единоразовый платёж (без подписки)
sv: Engångsbetalning (ingen prenumeration)
uk: Одноразовий платіж (без передплати)

# upgrade_vc_monthly_subscription_title
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
nb: Månedlig
ru: Ежемесячный
sv: Månadsvis
uk: Щомісяця

# upgrade_vc_price_not_available_try_later
source: Please Try Again Later
de: Bitte später erneut versuchen
es: Por favor, inténtelo de nuevo más tarde
fr: Veuillez réessayer plus tard
nb: Vennligst prøv igjen senere
ru: Пожалуйста, повторите попытку позже
sv: Försök igen senare
uk: Спробуйте знову згодом

# upgrade_vc_price_not_currently_available
source: Momentarily Unavailable
de: Nicht verfügbar... Überprüfen Sie Ihre Netzwerkverbindung.
es: No disponible... Compruebe su conexión de red
fr: Momentanément indisponible
nb: Utilgjengelig, kontroller nettverkstilkoblingen …
ru: Недоступно... Проверьте сетевое соединение
sv: Ej tillgänglig ... Kontrollera din nätverksanslutning
uk: Недоступно... Перевірте з'єднання з мережею

# upgrade_vc_price_per_month_fmt
source: %@/month
de: %@ / Monat
es: %@ / mes
fr: %@/mois
nb: %@/måned
ru: %@ в месяц
sv: %@ / månad
uk: %@ / місяць

# upgrade_vc_price_per_month_with_percentage_saving_fmt
source: %@/month (Save %d%%)
de: %@ / Monat (Sie sparen %d%%)
es: %@ / mes (Guardar %d%%)
fr: %@/mois (économiser %d%%)
nb: %@/måned (Spar %d%%)
ru: %@ в месяц (экономия %d%%)
sv: %@ / månad (spara %d%%)
uk: %@ / місяць (Заощадити %d%%)

# upgrade_vc_problem_restoring
source: Issue Restoring Purchase
de: Problem beim Wiederherstellen des Kaufs
es: Problema al restaurar la compra
fr: Problème de restauration de l'achat
nb: Det oppsto et problem under gjenoprettelsen av kjøpet
ru: Проблема при восстановлении покупки
sv: Problem med att återställa köp
uk: Проблема відновлення покупки

# upgrade_vc_product_error_message
source: Could not access Upgrade Products on App Store. Please try again later.
de: Auf die Upgrade-Produkte im App Store konnte nicht zugegriffen werden. Bitte später erneut versuchen.
es: No se ha podido acceder a la actualización de productos en el App Store. Por favor, vuelva a intentarlo más tarde.
fr: Impossible d'accéder aux produits mis à niveau sur l'App Store. Veuillez réessayer plus tard.
nb: Kunne ikke få tilgang til Produktoppdateringer på App Store. Vennligst forsøk igjen senere.
ru: Не удалось получить доступ к улучшению продуктов в App Store. Пожалуйста, повторите попытку позже.
sv: Det gick inte att komma åt produktuppgradering i App Store. Försök igen senare.
uk: Не вдається отримати доступ до передплати в App Store. Спробуйте ще раз пізніше.

# upgrade_vc_product_error_title
source: Product Error
de: Produktfehler
es: Error de producto
fr: Erreur de produit
nb: Produktfeil
ru: Ошибка продукта
sv: Produktfel
uk: Помилка продукту

# upgrade_vc_progress_purchasing
source: Purchasing...
de: Wird gekauft...
es: Comprando...
fr: Achat en cours...
nb: Kjøper …
ru: Совершение покупки...
sv: Köper ...
uk: Покупка...

# upgrade_vc_progress_restoring
source: Restoring...
de: Wiederherstellen...
es: Restaurando...
fr: Restauration en cours...
nb: Gjenoppretter …
ru: Восстановление...
sv: Återställer ...
uk: Відновлення...

# upgrade_vc_restore_unsuccessful_message
source: Upgrade could not be restored from previous purchase. Are you sure you have purchased this item?
de: Upgrade konnte vom vorherigen Kauf nicht wiederhergestellt werden. Sind Sie sicher, dass Sie dieses Element gekauft haben?
es: La actualización no se ha podido restaurar a partir de una compra anterior. ¿Está seguro de que ha adquirido este elemento?
fr: La mise à niveau n'a pas pu être restaurée à partir de l'achat précédent. Êtes-vous sûr(e) d'avoir acheté cet article ?
nb: Kunne ikke gjenopprette tidligere kjøp. Er du sikker på at du har kjøpt produktet for denne platformen?
ru: Улучшение не может быть восстановлено из предыдущей покупки. Вы действительно приобретали этот элемент?
sv: Uppgradering kunde inte återställas från tidigare köp. Är du säker på att du har köpt denna artikel?
uk: Неможливо відновити передплату з попередньої покупки. Ви справді купували його?

# upgrade_vc_restore_unsuccessful_title
source: Restoration Unsuccessful
de: Wiederherstellung nicht erfolgreich
es: Restauración incorrecta
fr: Échec de restauration
nb: Gjenoppretting feilet
ru: Восстановление не выполнено
sv: Återställning misslyckades
uk: Відновлення не вдалося

# upgrade_vc_yearly_subscription_title
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
nb: Årlig
ru: Годовой
sv: Årligen
uk: Щороку

# welcome_vc_accessibility_show_hide_password
source: Show/Hide Password
de: Passwort anzeigen/ausblenden
es: Mostrar/Ocultar contraseña
fr: Afficher/Masquer le mot de passe
nb: Vis/skjul passord
ru: Показать / скрыть пароль
sv: Visa/dölj lösenord
uk: Показати/Приховати пароль

# welcome_vc_add_existing_database
source: Add Existing Database
de: Vorhandene Datenbank hinzufügen
es: Añadir base de datos existente
fr: Ajouter une base de données existante
nb: Legg til eksisterende database
ru: Добавить имеющуюся базу данных
sv: Lägg till befintlig databas
uk: Додати наявну базу паролів

# welcome_vc_error_creating
source: Error Creating Database
de: Fehler beim Erstellen der Datenbank
es: Error al crear la base de datos
fr: Erreur de création de la base de données
nb: Feil under oppretting av database
ru: Ошибка при создании базы данных
sv: Fel vid skapande av databas
uk: Помилка створення бази паролів

# welcome_vc_view_database
source: View Your Database
de: Ihre Datenbank ansehen
es: Ver su base de datos
fr: Voir votre base de données
nb: Se på database
ru: Просмотр Вашей базы данных
sv: Granska din databas
uk: Переглянути базу паролів

# welcome_vc_view_databases
source: View Your Databases
de: Ihre Datenbanken ansehen
es: Ver sus base de datos
fr: Voir vos bases de données
nb: Se på dine databaser
ru: Просмотр Ваших баз данных
sv: Granska dina databaser
uk: Переглянути бази паролів

# databases_preferences_select_subtitle1_field
source: Select Subtitle 1 Field
de: Feld für Untertitel 1 auswählen
es: Seleccionar campo subtítulo 1
fr: Choix du sous-titre 1
nb: Venstre undertekst
ru: Подзаголовок 1
sv: Välj fält Underrubrik 1
uk: Оберіть поле підзаголовка 1

# databases_preferences_select_subtitle2_field
source: Select Subtitle 2 Field
de: Feld für Untertitel 2 auswählen
es: Seleccionar campo subtítulo 2
fr: Choix du sous-titre 2
nb: Høyre undertekst
ru: Подзаголовок 2
sv: Välj fält Underrubrik 2
uk: Оберіть поле підзаголовка 2
