Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# open_sequence_warn_pin_conflict_message
source: Your Convenience PIN conflicts with your Duress PIN. Please configure in Database Settings
de: Ihre Komfort-PIN steht in Konflikt mit Ihrer Zwangs-PIN. Bitte in den Datenbank-Einstellungen konfigurieren.
es: Su PIN de conveniencia está en conflicto con su PIN de coacción. Por favor, configúrelo en los ajustes de la base de datos
fr: Votre PIN de confort est en conflit avec votre PIN de détresse. Veuillez le configurer dans les paramètres de base de données
nb: Nummerkoden er i konflikt med tvangskoden. Vennligst konfigurer dette i databaseinnstillingene.
ru: Ваш код-пароль совпадает с принудительным код-паролем. Пожалуйста, выберите другой.
sv: Din bekvämlighets-PIN-kod krockar med din hot-PIN-kod. Konfigurera i databasinställningar
uk: Ваш ПІН має конфлікт з примусовим ПІН. Будь ласка, змініть в параметрах бази паролів

# open_sequence_yesno_use_offline_cache_title
source: Use Offline Cache?
de: Offline-Cache verwenden?
es: ¿Utilizar caché sin conexión?
fr: Utiliser le cache hors ligne ?
nb: Bruk frakoblet buffer?
ru: Использование кэша
sv: Använd offlincache?
uk: Використовувати кеш?

# open_sequence_invalid_database_filename_fmt
source: Invalid Database - [%@]
de: Ungültige Datenbank - [%@]
es: Base de datos no válida - [%@]
fr: Base de données invalide - [%@]
nb: Ugyldig database – [%@]
ru: Неверная база данных - [%@]
sv: Ogiltig databas – [%@]
uk: Недійсна база паролів - [%@]

# open_sequence_database_different_filename_title
source: Different Filename
de: Anderer Dateiname
es: Nombre de archivo diferente
fr: Nom de fichier différent
nb: Forksjellig filnavn
ru: Другое имя файла
sv: Annat filnamn
uk: Інша назва файлу

# open_sequence_database_different_filename_message
source: This doesn't look like it's the right file because the filename looks different than the one you originally added. Do you want to continue?
de: Das sieht nicht wie die richtige Datei aus, weil der Dateiname anders aussieht, als der, den Sie ursprünglich hinzugefügt haben. Möchten Sie fortfahren?
es: Este no parece ser el archivo correcto porque el nombre del archivo es diferente al que añadió originalmente. ¿Quiere continuar?
fr: Cela n'a pas l'air d'être le bon fichier, parce que son nom est différent de celui que vous aviez ajouté initialement. Voulez-vous continuer ?
nb: Dette ser ikke ut til at det er den rette filen fordi filnavnet ser annerledes ut enn den du opprinnelig la til. Vil du fortsette?
ru: Не похоже, что это верный файл, потому что имя файла отличается от того, которое Вы изначально добавили. Хотите продолжить?
sv: Det här ser inte ut som att det är rätt fil eftersom filnamnet ser annorlunda ut än det som du ursprungligen lade till. Vill du fortsätta?
uk: Схоже, що це не правильний файл, тому що його назва відрізняється від доданої вами раніше. Хочете продовжити?

# open_sequence_error_could_not_bookmark_file
source: Could not bookmark this file
de: Diese Datei konnte nicht markiert werden
es: No se ha podido registrar este archivo
fr: Impossible de mettre ce fichier en favori
nb: Kunne ikke bokmerke denne filen
ru: Не удалось добавить этот файл в закладки
sv: Kunde inte bokmärka denna fil
uk: Не вдалося додати закладку для цього файлу

# files_provider_problem_saving
source: Problem Saving to External File
de: Problem beim Speichern der externen Datei
es: Error guardando en archivo externo
fr: Problème d'enregistrement dans un fichier externe
nb: Problem med lagring til ekstern fil
ru: Проблема с сохранением во внешний файл
sv: Problem med att spara till extern fil
uk: Проблема збереження в зовнішній файл

# files_provider_stale_reference
source: Strongbox's reference to this external file is stale. Please remove and re-add this database.
de: Die Referenz von Strongbox auf die externe Datei ist veraltet. Bitte löschen Sie die Datenbank und fügen Sie sie erneut hinzu.
es: La referencia de Strongbox a este archivo externo está obsoleta. Por favor, elimine y vuelva a añadir esta base de datos.
fr: La référence de Strongbox à ce fichier externe est obsolète. Veuillez retirer et ré-ajouter cette base de données.
nb: Strongboxs henvisning til denne eksterne filen er foreldet. Vennligst fjern databasen og legg den til igjen.
ru: Ссылка Strongbox на этот внешний файл устарела. Пожалуйста, удалите и повторно добавьте эту базу данных.
sv: Strongbox-referens till den externa filen är inaktuell. Ta bort och lägg till databasen på nytt.
uk: Посилання Strongbox на цей зовнішній файл є застарілим. Будь ласка, вилучіть і повторно додайте цю базу паролів.

# privacy_vc_label_unlock_attempts_fmt
source: Unlock Attempts Remaining: %ld
de: Verbleibende Entsperrversuche: %ld
es: Intentos de desbloqueo restantes: %ld
fr: Tentatives de déverrouillage restantes: %ld
nb: Gjenværende opplåsningsforsøk: %ld
ru: Осталось попыток разблокировки: %ld
sv: Återstående upplåsningsförsök: %ld
uk: Залишилося спроб: %ld

# privacy_vc_label_unlock_attempts_exceeded
source: Unlock Attempts Exceeded
de: Entsperrversuche überschritten
es: Intentos de desbloqueo superado
fr: Nombre de tentatives de déverrouillage dépassé
nb: Antall opplåsningsforsøk overskredet
ru: Превышено количество попыток разблокировки
sv: Antal upplåsningsförsök överskriden
uk: Досягнуто обмеження спроб розблокування

# privacy_vc_prompt_biometrics_unavailable_title
source: Biometrics Unavailable
de: Biometrische Daten nicht verfügbar
es: Biometría no disponible
fr: Biométrie indisponible
nb: Biometri utilgjengelig
ru: Биометрия недоступна
sv: Biometri ej tillgängligt
uk: Біометрія недоступна

# privacy_vc_prompt_biometrics_unavailable_message
source: This application requires a biometric unlock but biometrics is unavailable on this device. You must re-enable biometrics to continue unlocking this application.
de: Diese Anwendung erfordert ein biometrisches Entsperren, aber die biometrischen Daten sind auf diesem Gerät nicht verfügbar. Sie müssen das biometrische Entsperren erneut aktivieren, um mit dem Entsperren der Anwendung fortzufahren.
es: Esta aplicación requiere un desbloqueo biométrico pero la biometría no está disponible en este dispositivo. Debe volver a habilitar la biometría para continuar desbloqueando esta aplicación.
fr: Cette application nécessite un déverrouillage biométrique, mais la biométrie est indisponible sur cet appareil. Vous devez réactiver la biométrie pour continuer le déverrouillage de cette application.
nb: Denne applikasjonen krever en biometrisk lås, men biometri er utilgjengelig på denne enheten. Du må reaktivere biometri for å fortsette å låse opp denne applikasjonen.
ru: Это приложение требует биометрическую разблокировку, но биометрия недоступна на этом устройстве. Вы должны вновь активировать биометрическую аутентификацию в настройках iOS, чтобы разблокировать это приложение.
sv: Applikationen kräver biometrisk upplåsning men biometri är inte tillgänglig på den här enheten. Du måste slå på biometrin för att fortsätta låsa upp programmet.
uk: Ця програма потребує біометричного розблокування, але ця функція недоступна на цьому пристрої. Ви повинні повторно увімкнути біометрію, щоб продовжити розблокування програми.

# privacy_vc_prompt_identify_to_open
source: Identify to Open Strongbox
de: Identifizieren, um Strongbox zu öffnen
es: Identificar para abrir Strongbox
fr: S'identifier pour ouvrir Strongbox
nb: Identifiser for å åpne Strongbox
ru: Идентифицируйтесь, чтобы открыть Strongbox
sv: Identifiera dig för att öppna Strongbox
uk: Ідентифікація для відкриття Strongbox

# privacy_vc_prompt_pin_attempts_remaining_fmt
source: %ld Attempts Remaining
de: %ld Versuche verbleibend
es: %ld intentos restantes
fr: %ld tentatives restantes
nb: %ld forsøk igjen
ru: %ld попыток осталось
sv: %ld försök återstår
uk: Залишилося %ld спроб

# password_gen_vc_sample_password_copied
source: Sample Password Copied
de: Beispiel-Passwort kopiert
es: Contraseña de ejemplo copiada
fr: Exemple de mot de passe copié
nb: Prøvepassord kopiert
ru: Образец пароля скопирован
sv: Exempellösenord kopierades
uk: Зразок пароля скопійовано

# password_gen_vc_generation_failed
source: <Generation Failed>
de: <Generierung fehlgeschlagen>
es: <Error de generación>
fr: <Échec de génération>
ru: <Не удалось сгенерировать>
uk: <Збій генерування>

# password_gen_vc_mode_basic_title
source: Basic
de: Einfach
es: Básico
fr: De base
nb: Standard
ru: Основной
sv: Enkel
uk: Основний

# password_gen_vc_select_mode
source: Select Algorithm
de: Algorithmus auswählen
es: Seleccionar algoritmo
fr: Choisir un algorithme
nb: Velg algoritme
ru: Выберите алгоритм
sv: Välj algoritm
uk: Оберіть алгоритм

# password_gen_vc_select_salt_type
source: Select Salt Type
de: Salt-Typ auswählen
es: Seleccionar tipo de nodo
fr: Choisir un type de salage
nb: Velg salttype
ru: Выберите тип соли
sv: Välj salttyp
uk: Оберіть тип солі

# password_gen_vc_select_hacker_level
source: Select l33t Level
de: l33t-Level auswählen
es: Seleccionar nivel l33t
fr: Choisir un niveau de l33t
nb: Velg l33t nivå
ru: Выберите уровень модификации
sv: Välj l33t-nivå
uk: Оберіть рівень l33t

# password_gen_vc_select_casing_type
source: Select Word Casing
de: Groß-/Kleinschreibung auswählen
es: Seleccionar May./minúsc.
fr: Choisir une casse
nb: Versalèr brødtekst
ru: Выберите регистр
sv: Välj skiftläge för ord
uk: Оберіть кешування слів

# password_gen_vc_select_wordlists
source: Select Word Lists
de: Wortlisten auswählen
es: Seleccionar listas de palabras
fr: Choisir les listes de mots
nb: Bruk ordlister
ru: Выберите список слов
sv: Välj ordlistor
uk: Оберіть списки слів

# password_gen_vc_select_character_groups
source: Select Character Groups
de: Zeichengruppen auswählen
es: Seleccionar grupos de caracteres
fr: Choisir les groupes de caractères
nb: Velg tegngrupper
ru: Выберите группы символов
sv: Välj teckengrupper
uk: Оберіть групи символів

# password_gen_vc_prompt_word_separator
source: Word Separator
de: Worttrennzeichen
es: Separador de palabras
fr: Séparateur de mots
nb: Skilletegn
ru: Разделитель слов
sv: Ordavgränsare
uk: Розділювач слів

# password_gen_vc_word_separator_placeholder
source: Separator
de: Trennzeichen
es: Separador
fr: Séparateur
ru: Разделитель
sv: Avgränsare
uk: Розділювач

# cred_vc_error_opening_title
source: Strongbox: Error Opening Database
de: Strongbox: Fehler beim Öffnen der Datenbank
es: Strongbox: Error al abrir la base de datos
fr: Strongbox : Erreur d'ouverture de la base
nb: Strongbox: Feil ved åpning av database
ru: Strongbox: Ошибка при открытии базы данных
sv: Strongbox: Fel vid öppning av databas
uk: Strongbox: Помилка відкриття бази паролів

# autofill_safes_vc_empty_title
source: You Have No Databases Yet :(
de: Sie haben noch keine Datenbanken :(
es: Aún no tiene bases de datos :(
fr: Vous n'avez pas encore de base de données :(
nb: Du har ikke noen databaser ennå :/
ru: У Вас ещё нет баз данных :(
sv: Du har inga databaser ännu :(
uk: У вас ще немає баз паролів :(

# autofill_safes_vc_empty_subtitle
source: To use Strongbox for Password Autofill you need to add a database. You can do this in the Strongbox App.
de: Um Strongbox für das automatische Ausfüllen zu verwenden, müssen Sie eine Datenbank hinzufügen. Das ist in der Strongbox-App möglich.
es: Para utilizar Strongbox para autorelleno de contraseñas, debe añadir una base de datos. Usted puede hacer esto en la App Strongbox.
fr: Pour utiliser le remplissage automatique des mots de passe avec Strongbox, il vous faut ajouter une base de données. Vous pouvez le faire dans l'application Strongbox.
nb: For å bruke Strongbox til autofyll av passord må du legge til en database. Du kan gjøre dette i Strongbox-appen.
ru: Для использования функции автозаполнения пароля, Вам необходимо добавить базу данных. Вы можете сделать это в приложении Strongbox.
sv: För att använda Strongbox för autofyllning av lösenord behöver du lägga till en databas. Du kan göra detta i Strongbox-appen.
uk: Щоб використовувати Strongbox для автозаповнення паролів, вам необхідно додати базу паролів. Ви можете зробити це в програмі Strongbox.

# autofill_safes_vc_cache_date_fmt
source: Cached%@: %@
de: Zwischengespeichert%@: %@
es: En caché%@: %@
fr: %@ en cache : %@
nb: Bufret%@: %@
ru: Кэшированный%@: %@
sv: Cachad%@: %@
uk: Кешовано%@: %@

# autofill_safes_vc_cache_is_forced_fmt
source: (Forced)
de: (Erzwungen)
es: (Forzado)
fr: (Forcé)
nb: (Tvunget)
ru: (по принуждению)
sv: (tvingad)
uk: (Примусово)

# autofill_safes_vc_item_subtitle_no_cache_yet
source: [No Auto Fill Cache File Yet]
de: [Noch keine zwischengespeicherte Datei für autom. Ausfüllen]
es: [No hay archivo de caché de autorelleno aún]
fr: [Pas encore de cache de remplissage auto]
nb: [Ingen buffer for autofyll ennå]
ru: [Пока нет кэш-файла для автозаполнения]
sv: [Ingen Autofyllcachefil ännu]
uk: [Ще немає кешованого файлу автозаповнення]

# autofill_safes_vc_item_subtitle_cache_disabled
source: [Auto Fill Disabled]
de: [Autom. Ausfüllen deaktiviert]
es: [Autorelleno deshabilitado]
fr: [Remplissage auto désactivé]
nb: [Autofyll deaktivert]
ru: [Автозаполнение отключено]
sv: [Autofyll inaktiverad]
uk: [Автозаповнення вимкнено]

# autofill_safes_vc_storage_local_name
source: Local
de: Lokal
nb: Lokalt
ru: Локальный
sv: Lokal
uk: Локально

# autofill_safes_vc_storage_local_docs_name
source: Local (Documents)
de: Lokal (Dokumente)
es: Local (Documentos)
nb: Lokalt (Dokumenter)
ru: Локальный (документы)
sv: Lokal (dokument)
uk: Локально (Документи)

# cloud_sessions_clear_google
source: Clear Google Drive Session
de: Google-Drive-Sitzung löschen
es: Borrar sesión de Google Drive
fr: Effacer la session Google Drive
nb: Glem Google Drive økt
ru: Очистить сессию Google Диска
sv: Rensa Google Drive-session
uk: Очистити сеанс Google Диска

# cloud_sessions_unlink_dropbox
source: Unlink Dropbox
de: Dropbox trennen
es: Desvincular Dropbox
fr: Dissocier Dropbox
nb: Koble fra Dropbox
ru: Отсоединить Dropbox
sv: Koppla från Dropbox
uk: Від'єднати Dropbox

# cloud_sessions_clear_onedrive
source: Clear OneDrive Session
de: OneDrive-Sitzung löschen
es: Borrar sesión de OneDrive
fr: Effacer la session OneDrive
nb: Glem One Drive økt
ru: Очистить сессию OneDrive
sv: Rensa OneDrive-session
uk: Очистити сеанс OneDrive

# cloud_sessions_prompt_signout_google_title
source: Sign Out of Google Drive?
de: Von Google Drive abmelden?
es: ¿Cerrar sesión en Google Drive?
fr: Se déconnecter de Google Drive ?
nb: Logg ut av Google Drive?
ru: Выйти из Google Диска?
sv: Logga ut från Google Drive?
uk: Вийти з Google Диска?

# cloud_sessions_prompt_signout_google_message
source: Are you sure you want to sign out of Google Drive?
de: Sind Sie sicher, dass Sie sich von Google Drive abmelden möchten?
es: ¿Está seguro de que desea salir de Google Drive?
fr: Êtes-vous sûr(e) de vouloir vous déconnecter de Google Drive ?
nb: Er du sikker på at du vil logge ut av Google Drive?
ru: Вы действительно хотите выйти из Google Диска?
sv: Är du säker på att du vill logga ut från Google Drive?
uk: Ви дійсно хочете вийти з Google Диска?

# cloud_sessions_prompt_google_signout_success_title
source: Sign Out Successful
de: Abmeldung erfolgreich
es: Sesión cerrada satisfactoriamente
fr: Déconnexion réussie
nb: Utlogging fullført
ru: Выход успешен
sv: Du har loggat ut
uk: Ви успішно вийшли

# cloud_sessions_prompt_google_signout_success_message
source: You have been successfully been signed out of Google Drive.
de: Sie haben sich erfolgreich von Google Drive abgemeldet.
es: Has sido desconectado con éxito de Google Drive.
fr: Vous vous êtes déconnecté(e) de Google Drive avec succès.
nb: Du har blitt logget ut av Google Drive.
ru: Вы успешно вышли из Google Диска.
sv: Du har loggat ut från Google Drive.
uk: Ви успішно вийшли з Google Диска.

# cloud_sessions_prompt_unlink_dropbox_title
source: Unlink Dropbox?
de: Dropbox trennen?
es: ¿Desvincular de Dropbox?
fr: Dissocier Dropbox ?
nb: Koble Fra Dropbox?
ru: Отсоединить Dropbox?
sv: Koppla från Dropbox?
uk: Від'єднати Dropbox?

# cloud_sessions_prompt_unlink_dropbox_message
source: Are you sure you want to unlink Strongbox from Dropbox?
de: Sind Sie sicher, dass Sie Strongbox von Dropbox trennen möchten?
es: ¿Está seguro que desea desvincular Strongbox de Dropbox?
fr: Êtes-vous sûr(e) de vouloir dissocier Strongbox de Dropbox ?
nb: Er du sikker på at du vil koble fra Strongbox fra Dropbox?
ru: Вы действительно хотите отсоединить Strongbox от Dropbox?
sv: Är du säker på att du vill koppla bort Strongbox från Dropbox?
uk: Ви дійсно хочете від'єднати Strongbox від Dropbox?

# cloud_sessions_prompt_dropbox_unlink_success_title
source: Unlink Successful
de: Trennen erfolgreich
es: Desvinculación satisfactoria
fr: Dissociation réussie
nb: Avkobling fullført
ru: Отсоединение успешно
sv: Bortkoppling lyckades
uk: Ви успішно від'єдналися

# cloud_sessions_prompt_dropbox_unlink_success_message
source: You have successfully unlinked Strongbox from Dropbox.
de: Sie haben Strongbox erfolgreich von Dropbox getrennt.
es: Ha desvinculado con éxito Strongbox de Dropbox.
fr: Vous avez dissocié Strongbox de Dropbox avec succès.
nb: Avkobling av Strongbox fra Dropbox fullført.
ru: Вы успешно отсоединили Strongbox от Dropbox.
sv: Du har kopplat bort Strongbox från Dropbox.
uk: Ви успішно від'єднали Strongbox від Dropbox.

# cloud_sessions_prompt_signout_onedrive_title
source: Sign out of OneDrive?
de: Von OneDrive abmelden?
es: ¿Cerrar sesión en OneDrive?
fr: Se déconnecter de OneDrive ?
nb: Logg deg ut av OneDrive?
ru: Выйти из OneDrive?
sv: Logga ut från OneDrive?
uk: Вийти з OneDrive?

# cloud_sessions_prompt_signout_onedrive_message
source: Are you sure you want to sign out of OneDrive?
de: Sind Sie sicher, dass Sie sich von OneDrive abmelden möchten?
es: ¿Está seguro de que deseas salir de OneDrive?
fr: Êtes-vous sûr(e) de vouloir vous déconnecter de OneDrive ?
nb: Er du sikker på at du vil logge ut av OneDrive?
ru: Вы действительно хотите выйти из OneDrive?
sv: Är du säker på att du vill logga ut från OneDrive?
uk: Ви дійсно хочете вийти з OneDrive?

# cloud_sessions_prompt_onedrive_signout_success_title
source: Signout Successful
de: Abmeldung erfolgreich
es: Sesión cerrada satisfactoriamente
fr: Déconnexion réussie
nb: Utlogging fullført
ru: Выход успешен
sv: Du har loggat ut
uk: Ви успішно вийшли

# cloud_sessions_prompt_onedrive_signout_success_message
source: You have successfully signed out of OneDrive.
de: Sie haben sich erfolgreich von OneDrive abgemeldet.
es: Se ha desconectado con éxito de OneDrive.
fr: Vous vous êtes déconnecté(e) de OneDrive avec succès.
nb: Du er blitt logget ut av OneDrive.
ru: Вы успешно вышли из OneDrive.
sv: Du har loggat ut från OneDrive.
uk: Ви успішно вийшли з OneDrive.

# cloud_sessions_prompt_onedrive_signout_error
source: Error Signing out of OneDrive
de: Fehler beim Abmelden von OneDrive
es: Error al salir de OneDrive
fr: Erreur lors de la déconnexion de OneDrive
nb: Feil ved utlogging av OneDrive
ru: Ошибка выхода из OneDrive
sv: Fel vid utloggning från OneDrive
uk: Помилка виходу з OneDrive

# pick_creds_vc_group_path_display_string_root
source: (in /)
es: (en /)
fr: (dans /)
nb: (i /)
ru: (в /)
sv: (i /)
uk: (в /)

# pick_creds_vc_group_path_display_string_fmt
source: (in /%@)
es: (en /%@)
fr: (dans %@)
nb: (i /%@)
ru: (в /%@)
sv: (i /%@)
uk: (в /%@)

# pick_creds_vc_cannot_create_new_unsupported_storage_type_title
source: Unsupported Storage
de: Nicht unterstützter Speicher
es: Almacenamiento no soportado
fr: Stockage non pris en charge
nb: Lagringspunktet er ikke støttet
ru: Неподдерживаемое хранилище
sv: Lagringsplats stöds inte
uk: Непідтримуване сховище

# pick_creds_vc_cannot_create_new_unsupported_storage_type_message
source: This database is stored on a Storage Provider that does not support Live editing in App Extensions. Cannot Create New Entry.
de: Diese Datenbank wird bei eine Speicheranbieter gespeichert, der keine Live-Bearbeitung in App-Erweiterungen unterstützt. Neuer Eintrag kann nicht erstellt werden.
es: Esta base de datos se almacena en un proveedor de almacenamiento que no soporta la edición en vivo en las extensiones de aplicación. No se puede crear una nueva entrada.
fr: Cette base de données est stockée chez un fournisseur de stockage qui ne prend pas en charge l'édition en ligne dans les extensions d'applications. Impossible de créer une nouvelle entrée.
nb: Denne databasen er lagret hos en leverandør som ikke støtter sanntidsendring i App-Extensions. Kan ikke opprette ny oppføring.
ru: Эта база данных находится в хранилище поставщика, который не поддерживает редактирование в расширении приложений в режиме реального времени. Невозможно создать новую запись.
sv: Den här databasen lagras hos en lagringsleverantör som inte hanterar dynamisk redigering i appen. Det går inte att skapa ny post.
uk: Ця база паролів зберігається в сховищі провайдера, яке не підтримує редагування через програми. Не вдається створити новий запис.

# pick_creds_vc_create_new_button_title
source: Create New Entry...
de: Neuen Eintrag erstellen...
es: Crear nueva entrada...
fr: Créer une nouvelle entrée...
nb: Opprett ny oppføring …
ru: Создать новую запись...
sv: Skapa ny post ...
uk: Створити новий запис...

# pick_creds_vc_empty_search_dataset_title
source: No Matching Entries
de: Keine passenden Einträge
es: No hay entradas coincidentes
fr: Aucune entrée correspondante
nb: Ingen samsvarende oppføringer
ru: Нет подходящих записей
sv: Inga matchande poster
uk: Немає відповідних записів

# pick_creds_vc_empty_dataset_title
source: Empty Database
de: Leere Datenbank
es: Base de datos vacía
fr: Base de données vide
nb: Tom database
ru: Пустая база данных
sv: Tom databas
uk: Порожня база даних

# pick_creds_vc_empty_search_dataset_subtitle
source: Could not find any matching entries
de: Es konnten keine passenden Einträge gefunden werden
es: No se pudo encontrar ninguna entrada coincidente
fr: Impossible de trouver une entrée correspondante
nb: Kunne ikke finne oppføringer som samsvarer
ru: Не удалось найти ни одной подходящей записи
sv: Det gick inte att hitta några matchande poster
uk: Не вдається знайти жодних відповідних записів

# pick_creds_vc_empty_dataset_subtitle
source: It appears your database is empty
de: Ihre Datenbank scheint leer zu sein
es: Parece que su base de datos está vacía
fr: Il semble que votre base de données soit vide
nb: Det ser ut som databasen din er tom
ru: Похоже, Ваша база данных пуста
sv: Det verkar som om din databas är tom
uk: Схоже, ваша база паролів порожня

# model_sample_group_title
source: Sample Group
de: Beispielgruppe
es: Grupo de ejemplo
fr: Groupe d'exemple
nb: Eksempelgruppe
ru: Образец группы
sv: Exempelgrupp
uk: Зразкова група

# model_sample_entry_username
source: username
de: Benutzername
es: nombre usuario
fr: nom d'utilisateur
nb: brukernavn
ru: логин
sv: användarnamn
uk: ім'я користувача

# model_sample_entry_title
source: Sample
de: Beispiel
es: Ejemplo
fr: Exemple
nb: Eksempel
ru: Образец записи
sv: Exempel
uk: Зразок

# pwgen_wordlist_eff_large
source: EFF Large
de: EFF groß
es: EFF Grande
nb: Stor EFF
ru: EFF расширенный
uk: EFF розширена

# pwgen_wordlist_beale
source: Beale
ru: Бил
uk: Біл

# pwgen_wordlist_catalan
source: Catalan
de: Katalanisch
es: Catalán
nb: Katalansk
ru: Каталонский
uk: Каталонська

# pwgen_wordlist_diceware
source: Diceware (Arnold G. Reinhold's Original)
es: Diceware (Original de Arnold G. Reinhold)
fr: Diceware (Original de Arnold G. Reinhold)
nb: Diceware (Arnold G. Reinholds originale)
ru: Diceware (оригинал Арнольда Г. Рейнхольда)
uk: Diceware (Оригінал Арнольда Г. Рейнольда)

# pwgen_wordlist_dutch
source: Dutch
de: Niederländisch
es: Holandés
fr: Néerlandais
nb: Nederlandsk
ru: Нидерландский
uk: Нідерландська
