Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# databases_preferences_select_top_right_field
source: Select Top Right Field
de: Oberes rechtes Feld auswählen
es: Seleccionar campo superior derecho
fr: Choix du champ en haut à droite
nb: Velg visningsfelt øverst til høyre
ru: Правое поле
sv: Välj övre höger fält
uk: Оберіть праве верхнє поле

# databases_preferences_subtitle_field_name_database_storage
source: Database Storage
de: Speicher
es: Lugar de almacenamiento
fr: Lieu de stockage
nb: Lagringsplass
ru: Хранилище файла
sv: Databaslagring
uk: Сховище бази паролів

# databases_preferences_subtitle_field_name_filename
source: Filename
de: Dateiname
es: Nombre de archivo
fr: Nom de fichier
nb: Filnavn
ru: Имя файла
sv: Filnamn
uk: Назва файлу

# databases_preferences_subtitle_field_name_last_cached_data
source: Last Cached Date
de: Letzter Speicherzeitpunkt
es: Fecha de última apertura
fr: Date de dernière mise en cache
nb: Siste bufrede dato
ru: Дата кэша
sv: Datum senaste cachning
uk: Востаннє кешовано

# upgrade_mgr_downgrade_message
source: It looks like this app is no longer entitled to all the Pro features. These will be limited now. If you believe this is incorrect, please get in touch with support@strongboxsafe.com to get some help with this. Please include your purchase receipt.
de: Es sieht so aus, als ob die App nicht mehr Anspruch auf alle Pro-Funktionen hat. Diese werden jetzt eingeschränkt. Falls Sie der Meinung sind, dass das nicht richtig ist, kontaktieren Sie bitte support@strongboxsafe.com, um Hilfe dabei zu erhalten. Bitte hängen Sie einen Kaufbeleg an.
es: Parece que esta aplicación ya no tiene derecho a todas las funciones Pro. Estas serán limitados ahora. Si cree que esto es incorrecto, por favor póngase en contacto con support@strongboxsafe.com para obtener ayuda. Por favor incluya su recibo de compra.
fr: Il semble que cette application n'ait plus droit à toutes les fonctionnalités Pro. Elles seront maintenant limitées. Si vous pensez que c'est incorrect, veuillez contacter support@strongboxsafe.com pour obtenir de l'aide. Veuillez inclure votre reçu d'achat.
nb: Det ser ut som lisensen ikke lengre er gyldig for å nyte Pro-funksjonalitet. Funksjonaliteten vil være begrenset nå. Om du mener dette er feil bør du kontakte support@strongboxsafe.com for å få hjelp med dette. Vennligst inkluder kjøpskvitteringen i din hendvendelse.
ru: Приложение больше не может использовать функционал Pro версии. Работа некоторых функций будет ограничена. Если Вы считаете, что это неверно, свяжитесь с support@strongboxsafe.com для получения помощи. Пожалуйста, приложите квитанцию о покупке.
sv: Det verkar som att appen inte längre är berättigad till alla Pro-funktioner. Dessa kommer att vara begränsade nu. Om du tror att detta är fel, kontakta support@strongboxsafe.com för att få hjälp med detta. Inkludera inköpskvitto.
uk: Схоже, ця програма більше не має доступу до всіх функцій Pro. Тепер вона має обмеження. Якщо ви вважаєте, що це помилка, будь ласка, напишіть на адресу support@strongboxsafe.com для отримання допомоги. Також додайте своє підтвердження про покупку.

# upgrade_mgr_downgrade_title
source: Strongbox Downgrade
es: Degradar Strongbox
fr: Rétrogradation de Strongbox
nb: Nedgrader Strongbox
ru: Даунгрейд Strongbox
sv: Strongbox nedgradering
uk: Відмова від покупки Strongbox

# upgrade_mgr_entitlements_error_message
source: Strongbox is having trouble verifying its App Store entitlements. This could lead to a future App downgrade. Please contact support@strongboxsafe.com to get some help with this.
de: Strongbox hat Probleme beim Verifizieren seiner App-Store-Berechtigungen. Dies könnten zu einem künftigen App-Downgrade führen. Bitte kontaktieren Sie support@strongboxsafe.com, um Hilfe dabei zu erhalten.
es: Strongbox está teniendo problemas para verificar su licencia en App Store. Esto podría llevar a una futura degradación de la aplicación. Por favor, póngase en contacto con support@strongboxsafe.com para obtener ayuda.
fr: Strongbox a des difficultés à vérifier ses droits sur l'App Store. Cela pourrait conduire à une rétrogradation ultérieure. Veuillez contacter support@strongboxsafe.com pour obtenir de l'aide à ce sujet.
nb: Strongbox har problemer med å verifisere berettigelsene i App Store. Dette kan føre til en lisensnedgradering. Kontakt support@strongboxsafe.com for å få hjelp med dette.
ru: Strongbox испытывает проблемы с проверкой своих прав в App Store. Это может привести к даунгрейду версии приложения. Пожалуйста, свяжитесь с support@strongboxsafe.com для получения помощи.
sv: Strongbox har problem med att verifiera sina App Store-berättiganden. Detta kan leda till en framtida appnedgradering. Kontakta support@strongboxsafe.com för att få hjälp med detta.
uk: У Strongbox виникли проблеми з перевіркою своїх прав в App Store. Це може призвести до скасування передплати. Будь ласка, напишіть на адресу support@strongboxsafe.com для отримання допомоги.

# upgrade_mgr_entitlements_error_title
source: Strongbox Entitlements Error
de: Strongbox-Berechtigungsfehler
es: Error de licencia de Strongbox
fr: Erreur de droits Strongbox
nb: Feil med berettigelser
ru: Ошибка прав Strongbox
sv: Strongbox rättighetsfel
uk: Помилка прав Strongbox

# upgrade_mgr_purchases_are_disabled
source: Purchases are disabled on your device.
de: Käufe sind auf diesem Gerät deaktiviert.
es: Las compras están deshabilitadas en su dispositivo.
fr: Les achats sont désactivés sur votre appareil.
nb: Kjøp er deaktivert på din enhet.
ru: Покупки отключены на Вашем устройстве.
sv: Köp är inaktiverat på din enhet.
uk: Покупки вимкнено на вашому пристрої.

# notes_cell_textview_accessibility_label
source: Notes Text View
de: Anmerkungstext-Ansicht
es: Vista de texto de notas
fr: Vue du texte des notes
nb: Tekstvisning for notater
ru: Текстовое поле примечаний
sv: Textvy anteckningar
uk: Текстове поле приміток

# totp_cell_no_totp_has_been_setup
source: No TOTP Setup
de: Keine TOTP-Einrichtung
es: Sin ajustes TOTP
fr: Aucune configuration TOTP
nb: Ingen «TOTP»-oppsett
ru: TOTP не установлен
sv: Inget TOTP konfigurerad
uk: TOTP не налаштовано

# generic_kv_cell_value_text_accessibility label_fmt
source: Text Field
de: Textfeld
es: Campo de texto
fr: Champ de texte
nb: Tekstfelt
ru: Текстовое поле
sv: Textfält
uk: Текстове поле

# generic_kv_cell_value_empty_value_validation_fmt
source: %@ (Required)
de: %@ (Erforderlich)
es: %@ (Requerido)
fr: %@ (requis)
nb: %@ (Påkrevd)
ru: %@ (обязательно)
sv: %@ (krävs)
uk: %@ (Обов'язково)

# edit_date_cell_date_field_accessibility_label
source: Date Text Field
de: Datum-Textfeld
es: Campo de texto de fecha
fr: Champ de texte de la date
nb: Tekstfelt for dato
ru: Текстовое поле даты
sv: Datumtextfält
uk: Текстове поле дати

# edit_date_cell_time_field_accessibility_label
source: Time Text Field
de: Zeit-Textfeld
es: Campo de texto de hora
fr: Champ de texte de l'heure
nb: Tekstfelt for tid
ru: Текстовое поле времени
sv: Tidtextfält
uk: Текстове поле часу

# edit_password_cell_value_textfield_accessibility_label
source: Password Text Field
de: Passwort-Textfeld
es: Campo de texto de contraseña
fr: Champ de texte du mot de passe
nb: Tekstfelt for passord
ru: Текстовое поле пароля
sv: Lösenordstextfält
uk: Текстове поле пароля

# export_vc_message_csv_copied
source: Database CSV Copied to Clipboard
de: Datenbank-CSV wurde in die Zwischenablage kopiert
es: Base de datos CSV copiada al portapapeles
fr: Base de données CSV copiée dans le presse-papier
nb: Database CSV kopiert til utklippstavle
ru: База данных в формате CSV скопирована в буфер обмена
sv: Databas CSV kopierades till urklipp
uk: Файл бази паролів CSV скопійовано в буфер обміну

# export_vc_error_encrypting
source: Error Encrypting
de: Fehler beim Verschlüsseln
es: Error de cifrado
fr: Erreur de chiffrement
nb: Feil ved kryptering
ru: Ошибка шифрования
sv: Fel vid kryptering
uk: Помилка шифрування

# export_vc_email_unavailable_title
source: Email Not Available
de: E-Mail nicht verfügbar
es: Correo electrónico no disponible
fr: Email indisponible
nb: E-post ikke tilgjengelig
ru: Электронная почта недоступна
sv: E-post inte tillgänglig
uk: Електронна пошта недоступна

# export_vc_email_unavailable_message
source: It looks like email is not setup on this device and so the database cannot be exported by email.
de: Es sieht so aus, als ob kein E-Mail-Konto auf diesem Gerät eingerichtet wurde und deshalb kann die Datenbank nicht per E-Mail exportiert werden.
es: Parece que el correo electrónico no está configurado en este dispositivo y, por lo tanto, la base de datos no puede ser exportada por correo electrónico.
fr: Il semble que l'email n'est pas configuré sur cet appareil, c'est pourquoi la base de données ne peut pas être exportée par email.
nb: Det ser ikke ut som e-post er satt opp på denne enheten, derfor kan ikke databasen eksporteres via e-post.
ru: Похоже, что электронная почта не настроена на этом устройстве, поэтому база данных не может быть экспортирована данным способом.
sv: Det verkar som att e-post inte har konfigurerats på denna enhet och därför kan databasen inte exporteras med e-post.
uk: Схоже, електронна пошта не налаштована на цьому пристрої, тому база паролів не може бути експортована ел. поштою.

# export_vc_email_subject
source: Strongbox Database: '%@'
de: Strongbox-Datenbank: '%@'
es: Base de datos Strongbox: '%@'
fr: Base de données Strongbox : '%@'
ru: База данных Strongbox: «%@»
sv: Strongbox-databas: "%@"
uk: База паролів Strongbox: '%@'

# export_vc_email_message_body_fmt
source: Here's a copy of my '%@' Strongbox Database.
de: Hier ist eine Kopie meiner '%@'-Strongbox-Datenbank.
es: Aquí hay una copia de mi '%@' base de datos de Strongbox.
fr: Voici une copie de ma base de données Strongbox '%@' .
nb: Her er en kopi av min '%@' Strongbox-database.
ru: Вот копия моей базы данных «%@» Strongbox.
sv: Här är en kopia av min "%@" Strongbox-databas.
uk: Це копія моєї бази паролів Strongbox '%@'.

# export_vc_email_error_sending
source: Error Sending
de: Fehler beim Senden
es: Error al enviar
fr: Erreur d'envoi
nb: Feil ved sending
ru: Ошибка отправки
sv: Fel vid sändning
uk: Помилка надсилання

# export_vc_export_successful_title
source: Export Successful
de: Exportieren erfolgreich
es: Exportación satisfactoria
fr: Exportation réussie
nb: Eksportering vellykket
ru: Экспорт успешно завершен
sv: Exporten lyckades
uk: Успішно експортовано

# export_vc_export_successful_message
source: Your database was successfully exported.
de: Ihre Datenbank wurde erfolgreich exportiert.
es: Su base de datos fue exportada satisfactoriamente.
fr: Votre base de données a été exportée avec succès.
nb: Databasen din ble eksportert.
ru: Ваша база данных была успешно экспортирована.
sv: Databasexporten lyckades.
uk: Вашу базу паролів було успішно експортовано.

# export_vc_error_writing
source: Error Writing Database
de: Fehler beim Schreiben der Datenbank
es: Error al escribir la base de datos
fr: Erreur d'écriture de la base de données
nb: Feil under skriving av database
ru: Ошибка сохранения базы данных
sv: Fel vid skrivning av databas
uk: Помилка запису в базу паролів

# export_vc_error_exporting
source: Error Exporting
de: Fehler beim Exportieren
es: Error al exportar
fr: Erreur d'exportation
nb: Feil ved eksportering
ru: Ошибка экспорта
sv: Fel vid export
uk: Помилка експорту

# pins_config_vc_button_title_turn_convenience_pin_off
source: Turn Convenience PIN Off
de: Komfort-PIN ausschalten
es: Desactivar PIN de conveniencia
fr: Désactiver le code PIN de confort
nb: Deaktiver nummerkode
ru: Выключить код-пароль
sv: Stäng av bekvämlighets-PIN-kod
uk: Вимкнути ПІН

# pins_config_vc_button_title_turn_convenience_pin_on
source: Turn Convenience PIN On
de: Komfort-PIN einschalten
es: Activar PIN de conveniencia
fr: Activer le code PIN de confort
nb: Aktiver nummerkode
ru: Включить ПИН-код
sv: Slå på bekvämlighets-PIN-kod
uk: Увімкнути ПІН

# pins_config_vc_button_title_turn_duress_pin_off
source: Turn Duress PIN Off
de: Zwangs-PIN ausschalten
es: Desactivar PIN de coacción
fr: Désactiver le code PIN de détresse
nb: Skru av tvangskode
ru: Выключить принудит. код-пароль
sv: Stäng av hot-PIN-kod
uk: Вимкнути примусовий ПІН

# pins_config_vc_button_title_turn_duress_pin_on
source: Turn Duress PIN On
de: Zwangs-PIN einschalten
es: Activar PIN de coacción
fr: Activer le code PIN de détresse
nb: Skru på tvangskode
ru: Включить принуд. код-пароль
sv: Slå på hot-PIN-kod
uk: Увімкнути примусовий ПІН

# pins_config_vc_label_delete_database
source: Delete Database
de: Datenbank löschen
es: Borrar base de datos
fr: Supprimer la base de données
nb: Slett database
ru: Удалить базу данных
sv: Radera databas
uk: Видалити базу паролів

# pins_config_vc_label_delete_database_local_permanent
source: Local Device database will be permanently deleted.
de: Lokale Gerätedatenbank wird dauerhaft gelöscht.
es: La base de datos de dispositivo local será eliminada permanentemente.
fr: La base de données locale sera définitivement supprimée.
nb: Lokal database vil bli slettet for godt.
ru: Локальная база данных будет удалена без возможности восстановления.
sv: Lokal databas i enheten kommer att permanent tas bort.
uk: Локальна база паролів на пристрої остаточно видалиться.

# pins_config_vc_label_delete_database_icloud_permanent
source: iCloud database will be permanently deleted from iCloud.
de: iCloud-Datenbank wird dauerhaft von iCloud gelöscht.
es: La base de datos de iCloud se eliminará permanentemente de iCloud.
fr: La base de données iCloud sera définitivement supprimée d'iCloud.
nb: iCloud-databasen vil bli slettet permanent fra iCloud.
ru: База данных iCloud будет навсегда удалена из iCloud.
sv: iCloud-databasen kommer att permanent tas bort från iCloud.
uk: База паролів iCloud остаточно видалиться з iCloud.

# pins_config_vc_label_remove_database
source: Remove Database from Strongbox
de: Datenbank von Strongbox entfernen
es: Eliminar base de datos de Strongbox
fr: Retirer la base de données de Strongbox
nb: Fjern databasen fra Strongbox
ru: Удалить базу данных из Strongbox
sv: Ta bort databas från Strongbox
uk: Вилучити базу паролів зі Strongbox

# pins_config_vc_label_remove_database_warning
source: NB: Database file will remain on remote storage.
de: Bitte beachten: Datenbank-Datei wird im Remote-Speicher verbleiben.
es: Nota: el archivo de base de datos permanecerá en el almacenamiento remoto.
fr: NB: Le fichier de base de données restera sur le stockage distant.
nb: NB: Databasefil vil bli liggende på ekstern lagringsplass.
ru: Примечание: Файл останется во внешнем хранилище
sv: Notera: Databasfilen kommer finnas kvar i den externa lagringen.
uk: Примітка: Файл бази паролів залишиться у віддаленому сховищі.

# pins_config_vc_title_pro_only
source: PIN Codes (Pro Feature Only)
de: PIN-Codes (nur Pro-Funktion)
es: Códigos PIN (Sólo versión Pro)
fr: Codes PIN (Pro uniquement)
nb: Nummerkoder (Bare for Pro)
ru: Код-пароли (только в Pro версии)
sv: PIN-koder (funktion endast i Pro)
uk: ПІН-коди (Функція Pro)

# pins_config_vc_turn_pin_off_warning
source: Turning the PIN Off for this database will remove the securely stored password and you will have to enter it again. Are you sure you want to do this?
de: Das Ausschalten der PIN für diese Datenbank wird das sicher gespeicherte Passwort entfernen und Sie müssen es erneut eingeben. Sind Sie sicher, dass Sie dies tun möchten?
es: Desactivar el PIN de esta base de datos eliminará la contraseña almacenada de forma segura y tendrá que volver a introducirla. ¿Está seguro de que desea hacer esto?
fr: Désactiver le code PIN pour cette base de données effacera le mot de passe mémorisé, et vous devrez le saisir à nouveau. Êtes-vous sûr(e) de vouloir faire cela ?
nb: Ved å skru av nummerkode for denne databasen vil det fjerne hovedpassordet fra minnet og du må angi dette på nytt. Er du sikker på at du vil gjøre dette?
ru: Выключение код-пароля для этой базы данных очистит главный пароль и Вам придется заново вводить его. Хотите продолжить?
sv: Om du stänger av PIN-koden för denna databas kommer det säkert lagrade lösenordet att tas bort och du måste ange det igen. Är du säker på att du vill göra detta?
uk: Вимкнення ПІН-коду для цієї бази паролів вилучить надійно збережений пароль і вам доведеться вводити його знову. Ви справді хочете продовжити?

# pins_config_vc_turn_pin_off_confirm
source: Are you sure you want to turn off the PIN for this database?
de: Sind Sie sicher, dass Sie die PIN für diese Datenbank deaktivieren möchten?
es: ¿Está seguro de que desea desactivar el PIN de esta base de datos?
fr: Êtes-vous sûr(e) de vouloir désactiver le code PIN pour cette base de données?
nb: Er du sikker på at du vil skru av nummerkode for denne databasen?
ru: Вы действительно хотите выключить код-пароль для этой базы данных?
sv: Är du säker på att du vill stänga av PIN-koden för denna databas?
uk: Ви дійсно хочете вимкнути ПІН для цієї бази паролів?

# pins_config_vc_turn_pin_off_prompt_title
source: Turn off PIN?
de: PIN ausschalten?
es: ¿Desactivar PIN?
fr: Désactiver le code PIN ?
nb: Slå av nummerkode?
ru: Выключение код-пароля
sv: Stänga av PIN-kod?
uk: Вимкнути ПІН?

# pins_config_vc_enter_duress_pin
source: Enter Duress PIN
de: Zwangs-PIN eingeben
es: Introduzca el PIN de coacción
fr: Saisir le code PIN de détresse
nb: Oppgi tvangskode
ru: Принуд. код-пароль
sv: Ange hot-PIN-kod
uk: Введіть примусовий ПІН

# pins_config_vc_error_pin_conflict_title
source: PIN Conflict
de: PIN-Konflikt
es: Conflicto de PIN
fr: Conflit de codes PIN
nb: Konflikt med nummerkode
ru: Конфликт код-паролей
sv: PIN-kodskonflikt
uk: Конфлікт ПІН-кодів

# pins_config_vc_error_pin_conflict_message
source: Your Convenience PIN conflicts with your Duress PIN. Please select another.
de: Ihre Komfort-PIN steht in Konflikt mit Ihrer Zwangs-PIN oder hat eine unterschiedliche Länge. Bitte wählen Sie eine andere PIN mit der richtigen Länge aus.
es: Su PIN de Conveniencia está en conflicto con su PIN de Coacción o tiene una longitud diferente. Por favor, seleccione otro de la longitud correcta.
fr: Votre PIN de confort est en conflit avec votre PIN de détresse. Veuillez en choisir un autre.
nb: Nummerkoden er i konflikt med tvangskoden eller er av forskjellig lengde. Velg en som har samme lengde.
ru: Ваш код-пароль конфликтует или различается в длине с принудительным код-паролем. Пожалуйста, выберите другой, нужной длины.
sv: Din bekvämlighets-PIN-kod är i konflikt med din hot-PIN-kod eller har en annan längd. Välj en annan med rätt längd.
uk: Ваш ПІН конфліктує з примусовим ПІН або має іншу довжину. Оберіть інший з правильною довжиною.

# pins_config_vc_warn_remove_database_title
source: Warning
de: Warnung
es: Atención
fr: Avertissement
nb: Advarsel
ru: Предупреждение
sv: Varning
uk: Попередження

# pins_config_vc_warn_remove_database_delete_message
source: This will permanently delete the database file.
de: Diese wird die Datenbank-Datei dauerhaft löschen.
es: Esto eliminará permanentemente el archivo de base de datos.
fr: Cela supprimera définitivement le fichier de base de données.
nb: Dette vil permanent slette denne databasefilen.
ru: Это навсегда удалит файл базы данных.
sv: Det här tar bort databasfilen permanent.
uk: Ця дія остаточно видалить файл бази паролів.

# pins_config_vc_warn_remove_database_remove_message
source: This will remove the database from Strongbox but the underlying file will remain on cloud storage
de: Dies wird die Datenbank von Strongbox entfernen, aber die zugrunde liegende Datei wird im Cloud-Speicher bleiben.
es: Esto eliminará la base de datos de Strongbox pero el archivo permanecerá en el almacenamiento en la nube
fr: Ceci enlèvera la base de données de Strongbox mais le fichier sous-jacent restera sur le stockage cloud
nb: Dette vil fjerne databasen fra Strongbox men vil fortsatt eksistere i skylagringstjenesten.
ru: Это удалит базу данных из Strongbox, но основной файл останется в облачном хранилище.
sv: Det här tar bort databasen från Strongbox men den underliggande filen kommer att finnas kvar i molnlagret
uk: Ця дія вилучить базу паролів зі Strongbox, але основний файл залишиться в хмарному сховищі

# key_files_vc_manage_title
source: Manage Key Files
de: Schlüsseldateien verwalten
es: Administrar archivos de clave
fr: Gérer les fichiers-clés
nb: Administrer nøkkelfiler
ru: Файл-ключи
sv: Hantera nyckelfiler
uk: Керувати ключовими файлами

# key_files_vc_select_title
source: Select Key File
de: Schlüsseldatei auswählen
es: Seleccionar archivo de claves
fr: Choisir un fichier-clé
nb: Velg nøkkelfil
ru: Выберите файл-ключ
sv: Välj nyckelfil
uk: Оберіть ключовий файл

# key_files_vc_empty_key_files_title
source: No Key Files Found. Tap '+' to import one.
de: Keine Schlüsseldateien gefunden. Tippen Sie auf '+', um eine zu importieren.
es: No se han encontrado archivos clave. Pulse '+' para importar uno.
fr: Aucun fichier clé trouvé. Appuyez sur '+' pour en importer un.
nb: Ingen nøkkelfil funnet. Trykk «+» for å importere en.
ru: Файл-ключи не найдены. Нажмите «+» для импорта.
sv: Ingen nyckelfil hittades. Tryck på '+' för att importera.
uk: Не знайдено ключових файлів. Торкніться до "+" для імпорту.

# key_files_vc_one_time_key_file_source_title
source: One Time Key File Source
de: Quelle für Einmal-Schlüsseldatei
es: Fuente del archivo de clave de un uso
fr: Source du fichier-clé à usage ponctuel
nb: Kilde til engangsnøkkel
ru: Источник одноразового файл-ключа
sv: Filkälla för engångsnyckel
uk: Джерело одноразового ключового файлу

# key_files_vc_one_time_key_file_source_message
source: Select where you would like to choose your Key File from. This file will not be stored locally or remembered.
de: Wählen Sie die Quelle für Ihre Schlüsseldatei aus. Die Datei wird nicht lokal gespeichert oder vermerkt.
es: Seleccione desde dónde desea elegir el archivo de clave. Este archivo no se almacenará localmente o sera recordado.
fr: Sélectionnez d'où vous souhaitez choisir votre fichier-clé. Ce fichier ne sera pas stocké localement ni mémorisé.
nb: Velg fra hvor du ønsker å velge en nøkkelfil. Denne filen vil ikke bli lagret lokalt eller husket.
ru: Выберите источник файл-ключа. Этот файл не будет сохранён локально.
sv: Välj varifrån du vill hämta din nyckelfil. Filen kommer inte att lagras lokalt eller bli ihågkommet.
uk: Оберіть місце вашого ключового файлу. Цей файл не зберігатиметься на пристрої.

# key_files_vc_one_time_key_file_source_option_files
source: Files...
de: Dateien...
es: Archivos...
fr: Fichiers...
nb: Filer …
ru: Файлы
sv: Filer ...
uk: Файли...

# key_files_vc_one_time_key_file_source_option_photos
source: Photo Library...
de: Fotos...
es: Biblioteca de fotos...
fr: Album photo...
nb: Bildebibliotek …
ru: Медиатека
sv: Bildbibliotek ...
uk: Фотографії...

# key_files_vc_error_photos_unavailable_title
source: Photo Library Unavailable
de: Fotobibliothek nicht verfügbar
es: Biblioteca de fotos no disponible
fr: Album photo indisponible
nb: Fotobibliotek utilgjengelig
ru: Медиатека недоступна
sv: Bildbibliotek inte tillgängligt
uk: Фотографії недоступні

# key_files_vc_error_photos_unavailable_message
source: Could not access Photo Library. Does Strongbox have Permission?
de: Auf die Fotobibliothek konnte nicht zugegriffen werden. Hat Strongbox eine Berechtigung?
es: No se pudo acceder a la librería de fotos. ¿Strongbox tiene permiso?
fr: Impossible d'accéder aux Photos. Est-ce que Strongbox a la permission ?
nb: Fikk ikke tilgang til fotobiblioteket. Har Strongbox tillatelse?
ru: Не удалось получить доступ к медиатеке. Настроены ли права доступа?
sv: Fick inte åtkomst till bildbiblioteket. Har Strongbox tillstånd?
uk: Не вдалося отримати доступ до фотографій. Strongbox має дозвіл на доступ?
