Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# safesvc_icloud_no_longer_available_message
source: Some databases were removed from this device because iCloud has become unavailable, but they remain stored in iCloud.
de: Einige Datenbanken wurden von diesem Gerät entfernt, weil iCloud nicht mehr verfügbar ist, aber sie bleiben in iCloud gespeichert.
es: Algunas bases de datos se han eliminado de este dispositivo porque iCloud no esta pero permanecen almacenadas en iCloud.
fr: Certaines bases de données ont été supprimées de cet appareil car iCloud est devenu indisponible, mais elles restent stockées dans iCloud.
nb: Noen databaser ble fjernet fra denne enheten fordi iCloud har blitt utilgjengelig, men de forblir lagret i iCloud.
ru: Некоторые базы данных были удалены с этого устройства, так как iCloud стал недоступен, но они остались в iCloud.
sv: Vissa databaser har tagits bort från denna enhet eftersom iCloud blivit otillgänglig men databaserna lagras fortsatt i iCloud.
uk: Деякі бази паролів було вилучено з цього пристрою, тому що iCloud став недоступним, але вони й надалі зберігаються в iCloud.

# safesvc_migrate_local_existing
source: You can now use iCloud with Strongbox. Should your current local databases be migrated to iCloud and available on all your devices? (NB: Your existing cloud databases will not be affected)
de: Sie können jetzt iCloud mit Strongbox verwenden. Sollen Ihre lokalen Datenbanken zu iCloud migriert und auf allen Ihren Geräten verfügbar gemacht werden? (Bitte beachten: Ihre existierenden iCloud-Datenbanken werden davon nicht beeinflusst)
es: Ahora puede utilizar iCloud con Strongbox. ¿Deben migrarse las bases de datos locales actuales a iCloud y estar disponibles en todos los dispositivos? (Nota: Las bases de datos existentes en la nube no se verán afectadas)
fr: Vous pouvez maintenant utiliser iCloud avec Strongbox. Vos bases de données locales actuelles doivent-elles être migrées vers iCloud et ainsi rendues disponibles sur tous vos appareils ? (NB : Vos bases de données existantes dans le cloud ne seront pas affectées)
nb: Du kan nå bruke iCloud med Strongbox. Vil du at de lokale databasene skal bli migrert til iCloud og bli tilgjengeliggjort for alle enhetene dine? (NB: eksisterende databaser i skyen vil forbli uberørt)
ru: Теперь можно использовать iCloud в Strongbox. Хотите перенести локальные базы данных в iCloud, чтобы сделать их доступными на всех Ваших устройствах? Примечание: имеющиеся базы данных в облаке не будут затронуты
sv: Nu kan du använda iCloud med Strongbox. Ska dina nuvarande lokala databaser migreras till iCloud och göras tillgängliga på alla dina enheter? (Obs! Dina befintliga molndatabaser berörs inte)
uk: Тепер ви можете використовувати iCloud із Strongbox. Мігрувати поточну локальну базу даних в iCloud для доступу на інших пристроях? (Примітка: Ваші наявні бази даних в хмарному сховищі не будуть змінені)

# safesvc_migrate_local_no_existing
source: You can now use iCloud with Strongbox. Should your current local databases be migrated to iCloud and available on all your devices?
de: Sie können jetzt iCloud mit Strongbox verwenden. Sollen Ihre lokalen Datenbanken zu iCloud migriert und auf allen Ihren Geräten verfügbar gemacht werden?
es: Ahora puede utilizar iCloud con Strongbox. ¿Deben migrarse las bases de datos locales actuales a iCloud y estar disponibles en todos los dispositivos?
fr: Vous pouvez maintenant utiliser iCloud avec Strongbox. Vos bases de données locales actuelles doivent-elles être migrées vers iCloud et ainsi rendues disponibles sur tous vos appareils ?
nb: Du kan nå bruke iCloud med Strongbox. Vil du at de lokale databasene skal bli migrert til iCloud og bli tilgjengeliggjort for alle enhetene dine?
ru: Теперь можно использовать iCloud в Strongbox. Хотите перенести локальные базы данных в iCloud, чтобы сделать их доступными на всех Ваших устройствах?
sv: Nu kan du använda iCloud med Strongbox. Ska dina nuvarande lokala databaser migreras till iCloud och göras tillgängliga på alla dina enheter?
uk: Тепер ви можете використовувати iCloud із Strongbox. Мігрувати поточну локальну базу даних в iCloud для доступу на інших пристроях?

# safesvc_use_icloud_question_existing
source: Would you like the option to use iCloud with Strongbox? (NB: Your existing cloud databases will not be affected)
de: Möchten Sie die Option, iCloud mit Strongbox zu verwenden? (Bitte beachten: Ihre existierende Cloud-Datenbanken werden nicht beeinflusst)
es: ¿Le gustaría la opción de utilizar iCloud con Strongbox? (Nota: Las bases de datos existentes en la nube no se verán afectadas)
fr: Voulez-vous utiliser iCloud avec Strongbox ? (NB: Vos bases de données existantes dans le cloud ne seront pas affectées)
nb: Vil du bruke iCloud med Strongbox? (NB: eksisterende databaser i skyen vil forbli uberørt)
ru: Хотите использовать iCloud в Strongbox? Примечание: существующие базы данных в облаке не будут затронуты
sv: Vill du ha möjligheten att använda iCloud med Strongbox. (Obs! Dina befintliga molndatabaser berörs inte)
uk: Ви б хотіли мати можливість використовувати iCloud із Strongbox? (Примітка: Ваші наявні бази даних в хмарному сховищі не будуть змінені)

# safesvc_use_icloud_question_no_existing
source: You can now use iCloud with Strongbox. Would you like to have your databases available on all your devices?
de: Sie können jetzt iCloud mit Strongbox verwenden. Möchten Sie, dass Ihre Datenbanken auf allen Ihren Geräten verfügbar sind?
es: Ahora puede utilizar iCloud con Strongbox. ¿Le gustaría tener sus bases de datos disponibles en todos sus dispositivos?
fr: Vous pouvez maintenant utiliser iCloud avec Strongbox. Souhaitez-vous que vos bases de données soient disponibles sur tous vos appareils ?
nb: Du kan nå bruke iCloud med Strongbox. Vil du at databasene skal være tilgjengelig for alle enhetene dine?
ru: Теперь можно использовать iCloud в Strongbox. Хотите сделать базы данных доступными на всех Ваших устройствах?
sv: Du kan nu använda iCloud med Strongbox. Vill du ha dina databaser tillgängliga på alla dina enheter?
uk: Тепер ви можете використовувати iCloud із Strongbox. Бажаєте мати доступ до своїх баз паролів на інших пристроях?

# safesvc_icloud_now_available_title
source: iCloud is Now Available
de: iCloud ist jetzt verfügbar
es: iCloud está ahora disponible
fr: iCloud est maintenant disponible
nb: iCloud er nå tilgjengelig
ru: iCloud теперь доступен
sv: iCloud är tillgänglig nu
uk: iCloud тепер доступний

# safesvc_option_use_icloud
source: Use iCloud
de: iCloud verwenden
es: Usar iCloud
fr: Utiliser iCloud
nb: Bruk iCloud
ru: Использовать iCloud
sv: Använd iCloud
uk: Використовувати iCloud

# safesvc_option_local_only
source: Local Only
de: Nur lokal
es: Sólo local
fr: Local uniquement
nb: Bare lokalt
ru: Только на локальном устройстве
sv: Enbart lokalt
uk: Лише локально

# safesvc_icloud_available_title
source: iCloud Available
de: iCloud verfügbar
es: iCloud disponible
fr: iCloud disponible
nb: iCloud er tilgjengelig
ru: iCloud доступен
sv: iCloud tillgänglig
uk: iCloud доступний

# safesvc_question_migrate_local_to_icloud
source: Would you like to migrate your current local device databases to iCloud?
de: Möchten Sie Ihre aktuelle lokale Geräte-Datenbank zu iCloud migrieren?
es: ¿Le gustaría migrar su base de datos local actual del dispositivo a iCloud?
fr: Voulez-vous migrer les bases de données locales de votre appareil actuel vers iCloud ?
nb: Vil du at de lokale databasene skal bli migrert til iCloud?
ru: Хотите перенести текущие базы данных с локального устройства в iCloud?
sv: Vill du migrera dina nuvarande lokala databaser på enheten till iCloud?
uk: Бажаєте мігрувати ваші локальні бази паролів до iCloud?

# safesvc_option_migrate_to_icloud
source: Migrate to iCloud
de: Zu iCloud migrieren
es: Migrar a iCloud
fr: Migrer vers iCloud
nb: Migrer til iCloud
ru: Перенести в iCloud
sv: Migrera till iCloud
uk: Мігрувати до iCloud

# safesvc_option_keep_local
source: Keep Local
de: Lokal behalten
es: Mantener en local
fr: Garder en local
nb: Behold lokal
ru: Оставить на локальном устройстве
sv: Behåll lokalt
uk: Зберігати локально

# safesvc_icloud_unavailable_title
source: iCloud Unavailable
de: iCloud nicht verfügbar
es: iCloud no disponible
fr: iCloud indisponible
nb: iCloud er ikke tilgjengelig
ru: iCloud недоступен
sv: iClound ej tillgänglig
uk: iCloud недоступний

# safesvc_icloud_unavailable_question
source: What would you like to do with the databases currently on this device?
de: Was möchten Sie mit den Datenbanken machen, die sich derzeit auf diesem Gerät befinden?
es: ¿Qué le gustaría hacer con las bases de datos que están actualmente en este dispositivo?
fr: Que souhaitez-vous faire des bases de données actuellement sur cet appareil ?
nb: Hva vil du gjøre med de nåværende databasene på denne enheten?
ru: Что бы Вы хотели сделать с базами данных, находящимися на этом устройстве?
sv: Vad vill du göra med databaserna för närvarande i denna enhet?
uk: Що ви бажаєте зробити з базами паролів на цьому пристрої?

# safesvc_icloud_unavailable_option_remove
source: Remove them, Keep on iCloud Only
de: Entfernen, nur in iCloud behalten
es: Eliminarlas, guardar sólo en iCloud
fr: Les supprimer, conserver sur iCloud uniquement
nb: Fjern dem, behold dem bare i iCloud
ru: Удалить их, сохранить только в iCloud
sv: Ta bort dem, behåll enbart på iCloud
uk: Вилучити їх, зберегти лише в iCloud

# safesvc_icloud_unavailable_option_make_local
source: Make Local Copies
de: Lokale Kopien erstellen
es: Hacer copias locales
fr: Faire des copies locales
nb: Opprett lokale kopier
ru: Создать локальные копии
sv: Skapa lokala kopior
uk: Зробити локальні копії

# safesvc_icloud_unavailable_option_icloud_on
source: Switch iCloud Back On
de: iCloud wieder einschalten
es: Volver a activar iCloud
fr: Réactiver iCloud
nb: Slå på iCloud igjen
ru: Включить iCloud снова
sv: Slå på iCloud igen
uk: Увімкнути iCloud знову

# safesvc_icloud_migration_progress_title_migrating
source: Migrating...
de: Migrieren...
es: Migrando...
fr: Migration en cours...
nb: Migrerer …
ru: Перемещение...
sv: Migrerar ...
uk: Міграція...

# safesvc_import_manual_url_invalid
source: Invalid Database
de: Ungültige Datenbank
es: Base de datos no válida
fr: Base de données invalide
nb: Ugyldig database
ru: Неверная база данных
sv: Ogiltig databas
uk: Недійсна база паролів

# safesvc_error_title_import_file_error_opening
source: Error Opening
de: Fehler beim Öffnen
es: Error al abrir
fr: Erreur d'ouverture
nb: Feil ved åpning
ru: Ошибка открытия
sv: Fel vid öppning
uk: Помилка відкриття

# safesvc_error_message_import_file_error_opening
source: Could not access this file.
de: Auf diese Datei konnte nicht zugegriffen werden.
es: No se puede acceder a este archivo.
fr: Impossible d'accéder à ce fichier.
nb: Kunne ikke åpne filen.
ru: Не удалось получить доступ к этому файлу.
sv: Fick inte åtkomst till filen.
uk: Не вдалося отримати доступ до цього файлу.

# safesvc_info_title_key_file_imported
source: Key File Imported
de: Schlüsseldatei importiert
es: Archivo de clave importado
fr: Fichier-clé importé
nb: Nøkkelfil ble importert
ru: Файл-ключ импортирован
sv: Nyckelfil importerades
uk: Ключовий файл імпортовано

# safesvc_info_message_key_file_imported
source: This key file has been imported successfully.
de: Diese Schlüsseldatei wurde erfolgreich importiert
es: El archivo de clave se ha importado con éxito.
fr: Ce fichier-clé a été importé avec succès.
nb: Nøkkelfilen ble importert.
ru: Файл-ключ был успешно импортирован.
sv: Nyckelfilen har importerats.
uk: Цей ключовий файл було успішно імпортовано.

# safesvc_error_title_error_importing_key_file
source: Problem Importing Key File
de: Problem beim Importieren der Schlüsseldatei
es: Problema al importar el archivo de clave
fr: Problème lors de l'importation du fichier-clé
nb: Problem under importering av nøkkelfil
ru: Проблема при импорте файл-ключа
sv: Problem med import av nyckelfil
uk: Проблема імпорту ключового файлу

# safesvc_error_title_import_database_fmt
source: Invalid Database - [%@]
de: Ungültige Datenbank - [%@]
es: Base de datos no válida - [%@]
fr: Base de données invalide - [%@]
nb: Ugyldig database – [%@]
ru: [%@] - неверная база данных
sv: Ogiltig databas – [%@]
uk: Недійсна база паролів - [%@]

# safesvc_import_database_prompt_title_edit_copy
source: Edit or Copy?
de: Bearbeiten oder kopieren?
es: ¿Editar o copiar?
fr: Modifier ou copier ?
nb: Rediger eller kopier?
ru: Открытие файла
sv: Redigera eller kopiera?
uk: Редагувати чи копіювати?

# safesvc_import_database_prompt_message
source: Strongbox can attempt to edit this document in its current location and keep a reference or, if you'd prefer, Strongbox can just make a copy of this file for itself. Which option would you like?
de: Strongbox kann versuchen dieses Dokument an seinem aktuellen Ort zu bearbeiten und behält eine Referenz oder, falls Sie das bevorzugen, kann Strongbox eine Kopie dieser Datei erstellen. Welche Option möchten Sie?
es: Strongbox puede intentar editar este documento en su ubicación actual y mantener una referencia o, si lo prefiere, Strongbox puede hacer una copia de este archivo por sí misma. ¿Qué opción prefiere?
fr: Strongbox peut essayer de modifier ce document à son emplacement actuel et garder une référence ou, si vous préférez, Strongbox peut simplement faire une copie de ce fichier pour lui-même. Quelle option préférez-vous ?
nb: Strongbox kan forsøke å redigere dette dokumentet i sin nåværende plassering og beholde en referanse. Eller om du foretrekker, kan Strongbox lage en kopi av denne filen bare for seg selv. Hvilket alternativ ønsker du?
ru: Strongbox попытается открыть этот документ в его текущем местоположении и сохранить ссылку или, если Вам будет удобнее, создать копию этого файла в приложении. Выберите действие ниже.
sv: Strongbox kan försöka redigera detta dokument i sin nuvarande plats och behålla en referens eller om du föredrar det så kan Strongbox skapa en egen kopia av denna fil. Vilket föredrar du?
uk: Strongbox може спробувати редагувати цей документ в його поточному розташуванні та зберегти посилання, або, якщо ви бажаєте, Strongbox може просто зробити копію цього файлу для себе. Який варіант ви обираєте?

# safesvc_option_edit_in_place
source: Edit in Place
de: Am Ort bearbeiten
es: Editar en el lugar
fr: Modifier sur place
nb: Rediger direkte
ru: Открыть на месте
sv: Direktredigera
uk: Редагувати на місці

# safesvc_option_make_a_copy
source: Make a Copy
de: Kopie erstellen
es: Hacer una copia
fr: Faire une copie
nb: Lag en kopi
ru: Создать копию
sv: Skapa en kopia
uk: Зробити копію

# safesvc_update_existing_database_title
source: Update Existing Database?
de: Vorhandene Datenbank aktualisieren?
es: ¿Actualizar la base de datos existente?
fr: Mettre à jour la base de données existante ?
nb: Vil du oppdatere eksisterende database?
ru: Обновить существующую базу данных?
sv: Uppdatera befintlig databas?
uk: Оновити наявну базу паролів?

# safesvc_update_existing_question
source: A database using this file name was found in Strongbox. Should Strongbox update that database to use this file, or would you like to create a new database using this file?
de: Es existiert bereits eine Datenbank mit diesem Dateinamen in Strongbox. Soll Strongbox die vorhandene Datenbank überschreiben oder möchten Sie diese Datei verwenden, um eine neue Datenbank zu erstellen?
es: Se ha encontrado una base de datos que utiliza este nombre de archivo en Strongbox. ¿Desea que Strongbox sobrescriba esa base de datos con este archivo, o le gustaría crear una nueva base de datos utilizando este archivo?
fr: Une base de données utilisant ce nom de fichier a été trouvée dans Strongbox. Strongbox doit-il mettre à jour cette base de données pour utiliser ce fichier, ou souhaitez-vous créer une nouvelle base de données en utilisant ce fichier ?
nb: En database med dette filnavnet eksisterer allerede i Strongbox. Skal Strongbox overskrive databasen med denne filen eller vil du opprette en ny database ved å bruke denne filen?
ru: База данных с таким названием уже есть в Strongbox. Хотите перезаписать имеющуюся базу данных или использовать данный файл для создания новой базы данных?
sv: En databas med detta filnamn hittades i Strongbox. Ska Strongbox ersätta den databasen eller vill du skapa en ny databas med denna fil?
uk: В Strongbox було знайдено базу паролів з такою самою назвою файлу. Чи повинен Strongbox перезаписати ту базу паролів цим файлом, або створити нову базу паролів з цього файлу?

# safesvc_update_existing_option_update
source: Update Existing Database
de: Vorhandene Datenbank aktualisieren
es: Actualizar la base de datos existente
fr: Mettre à jour la base de données existante
nb: Oppdater eksisterende database
ru: Обновить существующую базу данных
sv: Uppdatera befintlig databas
uk: Оновити наявну базу паролів

# safesvc_update_existing_option_create
source: Create a New Database
de: Neue Datenbank erstellen
es: Crear una nueva base de datos
fr: Créer une nouvelle base de données
nb: Opprette en ny database
ru: Создать новую базу данных
sv: Skapa en ny databas
uk: Створити нову базу паролів

# safesvc_error_updating_title
source: Error updating file.
de: Fehler beim Aktualisieren der Datei.
es: Error al actualizar el archivo.
fr: Erreur de mise à jour du fichier.
nb: Feil under oppdatering av filen.
ru: Ошибка обновления файла
sv: Fel vid filuppdatering.
uk: Помилка оновлення файлу.

# safesvc_error_updating_message
source: Could not update local file.
de: Lokale Datei konnte nicht aktualisiert werden.
es: No se ha podido actualizar el archivo local.
fr: Impossible de mettre à jour le fichier local.
nb: Kunne ikke oppdatere lokal fil.
ru: Не удалось обновить локальный файл
sv: Kunde inte uppdatera lokal fil.
uk: Не вдалося оновити локальний файл.

# safesvc_copy_database_to_location_title
source: Copy to iCloud or Local?
de: In iCloud oder lokal speichern?
es: ¿Copiar en iCloud o local?
fr: Copier vers iCloud ou en local ?
nb: Kopier til iCloud eller lokalt?
ru: Скопировать в iCloud или на локальное устройство?
sv: Kopiera till iCloud eller lokalt?
uk: Копіювати до iCloud чи в локальне сховище?

# safesvc_copy_database_to_location_message
source: iCloud is currently enabled. Would you like to copy this database to iCloud now, or would you prefer to keep on your local device only?
de: iCloud ist derzeit aktiviert. Möchten Sie diese Datenbank jetzt in iCloud kopieren oder möchten Sie diese lieber auf Ihrem lokalen Gerät behalten?
es: iCloud está habilitado actualmente. ¿Desea copiar esta base de datos en iCloud ahora, o prefiere mantenerla solo en el dispositivo local?
fr: iCloud est actuellement activé. Voulez-vous copier cette base de données sur iCloud maintenant, ou préférez-vous uniquement la conserver sur votre appareil en local ?
nb: iCloud er aktivert. Ønsker du å kopiere denne databasen til iCloud nå, eller foretrekker du å bare beholde den lokalt?
ru: iCloud в настоящее время включен. Вы хотите скопировать эту базу данных в iCloud или предпочитаете оставить только на локальном устройстве?
sv: iCloud är för närvarande tillgängligt. Vill du kopiera denna databas till iCloud nu eller föredrar du att bara behålla den på din lokala enheten?
uk: iCloud зараз увімкнено. Бажаєте копіювати цю базу паролів до iCloud, чи зберегти лише в пам'яті пристрою?

# safesvc_copy_database_option_to_local
source: Keep on Local Device Only
de: Nur auf lokalem Gerät behalten
es: Mantener solo en el dispositivo local
fr: Garder en local uniquement
nb: Behold bare lokalt på enheten
ru: Оставить только на локальном устройстве
sv: Behåll bara på den lokala enhet
uk: Зберегти лише в пам'яті пристрою

# safesvc_copy_database_option_to_icloud
source: Copy to iCloud
de: In iCloud kopieren
es: Copiar en iCloud
fr: Copier vers iCloud
nb: Kopier til iCloud
ru: Скопировать в iCloud
sv: Kopiera till iCloud
uk: Копіювати до iCloud

# safesvc_error_importing_title
source: Error Importing Database
de: Fehler beim Importieren der Datenbank
es: Error al importar la base de datos
fr: Erreur d'importation de la base de données
nb: Importering av databasen feilet
ru: Ошибка при импорте базы данных
sv: Fel vid import av databas
uk: Помилка імпорту бази паролів

# safesvc_error_title_could_not_bookmark
source: Could not bookmark this file
de: Diese Datei konnte nicht markiert werden
es: No se ha podido registrar este archivo
fr: Impossible de mettre ce fichier en favori
nb: Kunne ikke bokmerke denne filen
ru: Не удалось добавить этот файл в закладки
sv: Kunde inte bokmärka denna fil
uk: Не вдалося додати закладку для цього файлу

# alerts_confirm_password
source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Répéter le mot de passe
nb: Bekreft passord
ru: Подтвердить пароль
sv: Bekräfta lösenord
uk: Підтвердити пароль

# alerts_not_empty
source: Not Empty!
de: Nicht leer!
es: ¡No está vacío!
fr: Pas vide !
nb: Ikke tom!
ru: Не пустой!
sv: Inte tom!
uk: Не порожнє!

# browse_prefs_double_tap_action
source: Double Tap Action
de: Aktion bei doppeltem Tippen
es: Acción de doble pulsación
fr: Action appui double
nb: Dobbetrykkhandling
ru: Двойное нажатие
sv: Åtgärd vid dubbeltryckning
uk: Дія подвійного дотику

# browse_prefs_item_subtitle
source: Item Subtitle
de: Element-Untertitel
es: Subtítulo del Elemento
fr: Sous-titre de l'élément
nb: Undertittel
ru: Подзаголовок записи
sv: Underrubrik objekt
uk: Підзаголовок запису

# browse_prefs_long_press_action
source: Long Press Action
de: Lange-Drücken-Aktion
es: Acción de pulsación larga
fr: Action appui long
nb: Trykk lenge
ru: Длительное нажатие
sv: Åtgärd vid långtryck
uk: Дія тривалого дотику

# browse_prefs_single_tap_action
source: Single Tap Action
de: Aktion bei einfachem Tippen
es: Acción de una pulsación
fr: Action appui simple
nb: Enkelttrykk
ru: Одиночное нажатие
sv: Åtgärd vid enkeltryckning
uk: Дія одинарного дотику

# browse_prefs_tap_action_copy_copy_email
source: Copy Email
de: E-Mail kopieren
es: Copiar correo electrónico
fr: Copier l'email
nb: Kopier e-post
ru: Скопировать Email
sv: Kopiera e-post
uk: Копіювати Е-пошту

# browse_prefs_tap_action_copy_copy_notes
source: Copy Notes
de: Anmerkungen kopieren
es: Copiar notas
fr: Copier les notes
nb: Kopier notater
ru: Скопировать примечания
sv: Kopiera anteckningar
uk: Копіювати примітки

# browse_prefs_tap_action_copy_copy_password
source: Copy Password
de: Passwort kopieren
es: Copiar Contraseña
fr: Copier le mot de passe
nb: Kopier passord
ru: Скопировать пароль
sv: Kopiera lösenord
uk: Копіювати пароль

# browse_prefs_tap_action_copy_copy_totp
source: Copy TOTP
de: TOTP kopieren
es: Copiar TOTP
fr: Copier TOTP
nb: Kopier TOTP
ru: Скопировать TOTP
sv: Kopiera TOTP
uk: Копіювати TOTP

# browse_prefs_tap_action_copy_copy_url
source: Copy URL
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
nb: Kopier URL
ru: Скопировать URL
sv: Kopiera URL
uk: Копіювати URL

# browse_prefs_tap_action_copy_title
source: Copy Title
de: Titel kopieren
es: Copiar título
fr: Copier le titre
nb: Kopier tittel
ru: Скопировать название
sv: Kopiera titel
uk: Копіювати заголовок

# browse_prefs_tap_action_copy_username
source: Copy Username
de: Benutzername kopieren
es: Copiar Nombre de Usuario
fr: Copier le nom d'utilisateur
nb: Kopier brukernavn
ru: Скопировать логин
sv: Kopiera användarnamn
uk: Копіювати ім'я користувача

# browse_prefs_tap_action_edit
source: Edit Item
de: Eintrag bearbeiten
es: Editar elemento
fr: Editer l'élément
nb: Rediger oppføring
ru: Изменить запись
sv: Redigera objekt
uk: Редагувати запис

# browse_prefs_tap_action_none
source: No Action
de: Keine Aktion
es: No hacer nada
fr: Aucune Action
nb: Ingen handling
ru: Отсутствует
sv: Ingen åtgärd
uk: Без дій
