Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# set_icon_vc_progress_downloading_favicon
source: Downloading FavIcon
de: Favicon wird heruntergeladen
es: Descargando FavIcon
fr: Téléchargement du favicon
nb: Laster ned faneikon
ru: Загрузка значка
sv: Laddar ner favicon
uk: Завантаження піктограми

# set_icon_vc_error_downloading_favicon_title
source: FavIcon Problem
es: Error Favicon
fr: Problème de favicon
nb: Problem med faneikon
ru: Проблема при загрузке
uk: Проблема при завантаженні

# set_icon_vc_error_downloading_favicon_message
source: Could not download favicon for this item
de: Favicon für dieses Element konnte nicht heruntergeladen werden
es: No se pudo descargar favicon para este elemento
fr: Impossible de télécharger le favicon pour cet élément
nb: Kunne ikke laste ned faneikon for denne oppføringen
ru: Не удалось загрузить значок для этого элемента
sv: Kunde inte ladda ner favicon för det här objektet
uk: Не вдалося завантажити піктограму для цього елемента

# set_icon_vc_image_src_unavailable_title
source: Image Source Unavailable
de: Bildquelle nicht verfügbar
es: Origen de imagen no disponible
fr: Source de l'image indisponible
nb: Bildekilde ikke tilgjengelig
ru: Источник изображения недоступен
sv: Bildkälla inte tillgänglig
uk: Джерело зображення недоступний

# set_icon_vc_image_src_photos_unavailable_message
source: Could not access photos source.
de: Auf die Fotoquelle konnte nicht zugegriffen werden.
es: No se pudo acceder al origen de las fotos.
fr: Impossible d'accéder à une source de photos.
nb: Kunne ikke få tilgang til bildets kilde.
ru: Не удалось получить доступ к медиатеке.
sv: Ingen åtkomst till fotokällan.
uk: Не вдається отримати доступ до фотографій.

# set_icon_vc_progress_reading_data
source: Reading Data...
de: Lese Daten...
es: Leyendo datos...
fr: Lecture de données...
nb: Leser data …
ru: Считывание информации...
sv: Läser data ...
uk: Читання даних...

# set_icon_vc_error_reading_image
source: Error Reading Image
de: Fehler beim Lesen des Bildes
es: Error al leer la imagen
fr: Erreur de lecture de l'image
nb: Feil ved lesing av bildet
ru: Ошибка открытия изображения
sv: Fel vid läsning av bild
uk: Помилка читання зображення

# set_icon_vc_progress_analyzing_image
source: Analyzing Image...
de: Analysiere Bild...
es: Analizando imagen...
fr: Analyse de l'image...
nb: Analyserer bilde …
ru: Анализ изображения...
sv: Analyserar bild ...
uk: Аналіз зображення...

# set_icon_vc_prompt_rescale_image_message_fmt
source: This is a rather large image (%dx%d), would you like to rescale it to a maximum dimension of %d pixels for a file size saving of roughly %@
de: Dies ist ein ziemlich großes Bild (%dx%d). Möchten Sie es auf eine maximale Größe von %d Pixel saklieren, um die Dateigröße um ca. %@ zu verringern?
es: Esta es una imagen bastante grande (%dx%d), le gustaría reescalarla a una dimensión máxima de %d píxeles para disminuir el tamaño del archivo aproximadamente %@
fr: Il s'agit d'une assez grande image (%dx%d), voulez-vous la redimensionner à une taille maximale de %d pixels pour une économie d'espace d'environ %@
nb: Dette er et ganske stort bilde (%dx%d), vil du skalere det til en maksimal dimensjon på %d piksler for å spare omtrent %@
ru: Это довольно большое изображение (%d x %d), Вы хотите изменить его масштаб до максимального размера в %d пикселей (сэкономит примерно %@)?
sv: Det här är en ganska stor bild (%dx%d). Vill du skala om den till en maximal dimension på %d bildpunkter för en filstorleksbesparing på ungefär %@
uk: Це зображення досить велике (%dx%d). Бажаєте змінити його масштаб до максимум %d пікселів, щоб заощадити приблизно %@

# set_icon_vc_prompt_rescale_image_title
source: Large Custom Icon Image, Rescale?
de: Großes Bild für benutzerdefiniertes Icon. Neu skalieren?
es: ¿Imagen de icono personalizado grande, reescalar?
fr: Grande image d'icône, redimensionner ?
nb: Stort egendefinert bildeikon, skalere?
ru: Изменить масштаб настраиваемого значка?
sv: Stor anpassad ikonbild, Skala om?
uk: Змінити масштаб власної піктограми?

# moveentry_vc_error_moving
source: Error Moving
de: Fehler beim Verschieben
es: Error al mover
fr: Erreur de déplacement
nb: Feil under flytting
ru: Ошибка перемещения
sv: Det gick inte att flytta
uk: Помилка переміщення

# moveentry_vc_error_saving
source: Error Saving
de: Fehler beim Speichern
es: Error al guardar
fr: Erreur de sauvegarde
nb: Lagring feilet
ru: Ошибка сохранения
sv: Det gick inte att spara
uk: Помилка збереження

# moveentry_vc_add_group_prompt_placeholder
source: Group Name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
nb: Gruppenavn
ru: Название группы
sv: Gruppnamn
uk: Назва групи

# moveentry_vc_add_group_prompt_title
source: Enter Group Name
de: Gruppennamen eingeben
es: Introducir el nombre del grupo
fr: Entrer un nom de groupe
nb: Oppgi gruppenavn
ru: Добавление группы
sv: Ange gruppnamn
uk: Введіть назву групи

# moveentry_vc_add_group_prompt_message
source: Please Enter the New Group Name
de: Bitte geben Sie den Namen der neuen Gruppe ein
es: Por favor, introduzca el nombre del grupo nuevo
fr: Veuillez entrer le nouveau nom du groupe
nb: Oppgi et navn for ny gruppe
ru: Пожалуйста, введите название новой группы
sv: Ange det nya gruppnamnet
uk: Введіть назву нової групи

# moveentry_vc_warn_creating_group_title
source: Could not create group
de: Gruppe konnte nicht erstellt werden
es: No se pudo crear el grupo
fr: Impossible de créer le groupe
nb: Kunne ikke opprette gruppe
ru: Не удалось создать группу
sv: Kunde inte skapa grupp
uk: Не вдалося створити групу

# moveentry_vc_warn_creating_group_message
source: Could not create group with that title here.
de: Gruppe konnte hier mit diesem Titel nicht erstellt werden.
es: No se ha podido crear el grupo con ese título aquí.
fr: Impossible de créer un groupe avec ce titre ici.
nb: Kunne ikke opprette en gruppe her med det navnet.
ru: Не удалось создать группу с таким названием
sv: Det gick inte att skapa grupp med det namnet här.
uk: Не вдається створити групу з такою назвою.

# sftp_vc_label_validation_enter_host
source: Please Enter a Host
de: Bitte geben Sie einen Host ein
es: Por favor introduzca un host
fr: Veuillez saisir un serveur
nb: Oppgi en vertsaddresse
ru: Пожалуйста, введите хост
sv: Ange en värd
uk: Введіть вузол

# sftp_vc_label_validation_select_private_key
source: Select a Private Key...
de: Privaten Schlüssel wählen...
es: Seleccionar una clave privada...
fr: Sélectionner une clé privée...
nb: Velg en privat nøkkel …
ru: Выберите закрытый ключ...
sv: Välj en privat nyckel ...
uk: Оберіть особистий ключ...

# sftp_vc_warn_invalid_key_title
source: Invalid Key
de: Ungültiger Schlüssel
es: Clave no válida
fr: Clé invalide
nb: Ugyldig nøkkel
ru: Недопустимый ключ
sv: Ogiltig nyckel
uk: Недійсний ключ

# sftp_vc_warn_invalid_key_message
source: This does not look like a valid private key
de: Das sieht nicht wie ein gültiger privater Schlüssel aus
es: Esto no parece una clave privada válida
fr: Cela ne ressemble pas à une clé privée valide
nb: Dette ser ikke ut som et gyldig privat nøkkel
ru: Это не похоже на действительный закрытый ключ
sv: Det här ser inte ut som en giltig privat nyckel
uk: Схоже, це недійсний особистий ключ

# custom_field_vc_accessibility_label_name
source: Custom Field Name
de: Benutzerdefinierter Feldname
es: Nombre de campo personalizado
fr: Nom de champ personnalisé
nb: Navn for egendefinert felt
ru: Название настраиваемого поля
sv: Anpassat fältnamn
uk: Власна назва поля

# custom_field_vc_accessibility_label_value
source: Custom Field Value
de: Benutzerdefinierter Feldwert
es: Valor de campo personalizado
fr: Valeur du champ personnalisé
nb: Verdi for egendefinert felt
ru: Значение настраиваемого поля
sv: Värde i anpassat fält
uk: Власне значення поля

# custom_field_vc_accessibility_label_protected
source: Custom Field Protected
de: Benutzerdefiniertes Feld geschützt
es: Campo personalizado protegido
fr: Champ personnalisé protégé
nb: Beskyttet egendefinert felt
ru: Защита настраиваемого поля
sv: Skyddat anpassat fält
uk: Захист власного поля

# custom_field_vc_validation_name_not_empty_error
source: Name cannot be empty
de: Name kann nicht leer sein
es: El nombre no puede estar vacío
fr: Le nom ne peut pas être vide
nb: Navnet kan ikke være tomt
ru: Название не может быть пустым
sv: Namn kan inte vara tomt
uk: Назва не може бути порожньою

# custom_field_vc_validation_name_not_reserved_error
source: Name cannot be one of the reserved KeePass Field names
de: Name kann nicht einer der KeePass-Feldnamen sein
es: El nombre no puede ser uno de los nombres de campo reservados de KeePass
fr: Le nom ne peut pas être un des noms de champ réservés KeePass
nb: Navnet kan ikke være lik de som er reservert av KeePass
ru: Название не может быть идентичным зарезервированному названию полей KeePass.
sv: Namnet får inte vara ett av de reserverade KeePass-fältnamnen
uk: Назва повинна відрізнятися від стандартних назв полів KeePass

# custom_field_vc_validation_name_already_in_use_error
source: This key is already in use by another custom field.
de: Dieser Schlüssel wird bereits in einem anderen benutzerdefinierten Feld verwendet.
es: Esta clave ya está en uso por otro campo personalizado.
fr: Cette clé est déjà utilisée par un autre champ personnalisé.
nb: Denne nøkkelen er allerede i bruk av et annet egendefinert felt.
ru: Это название уже используется другим настраиваемым полем.
sv: Denna nyckel används redan av ett annat anpassat fält.
uk: Ця назва вже використовується в іншому власному полі.

# model_error_readonly_cannot_write
source: You are in read-only mode. Cannot Write!
de: Sie befinden sich im schreibgeschützten Modus. Sie könne nicht schreiben!
es: Está en modo de sólo lectura. ¡No se puede escribir!
fr: Vous êtes en mode lecture seule. Écriture impossible !
nb: Du er i skrivebeskyttet modus. Kan Ikke Skrive!
ru: Вы находитесь в режиме «только для чтения». Изменения не возможны!
sv: Du är i skrivskyddat läge. Kan inte skriva!
uk: Ви в режимі читання. Редагування неможливе!

# model_error_offline_cannot_write
source: You are currently in offline mode. The database cannot be modified.
de: Sie befinden sich derzeit im Offline-Modus. Die Datenbank kann nicht modifiziert werden.
es: Actualmente está en modo de fuera de línea. No se puede modificar la base de datos.
fr: Vous êtes actuellement en mode hors connexion. La base de données ne peut pas être modifiée.
nb: Du er i frakoblet modus. Databasen kan ikke endres.
ru: Вы находитесь в офлайн режиме. База данных не может быть изменена.
sv: Du är för närvarande i offlineläge. Databasen kan inte ändras.
uk: Ви зараз в офлайн режимі. Неможливо змінити базу паролів.

# qr_code_vc_error_scanning_title
source: Error while scanning
de: Fehler beim Scannen
es: Error al explorar
fr: Erreur lors du scan
nb: Feil ved skanning
ru: Ошибка при сканировании
sv: Fel vid skanning
uk: Помилка при скануванні

# qr_code_vc_warn_problem_accessing_camera_title
source: Could not access camera
de: Konnte nicht auf die Kamera zugreifen
es: No puede accederse a la cámara
fr: Impossible d’accéder à l'appareil photo
nb: Fikk ikke tilgang til kameraet
ru: Не удалось получить доступ к камере
sv: Kunde inte komma åt kameran
uk: Не вдається отримати доступ до камери

# qr_code_vc_warn_problem_accessing_camera_message
source: Strongbox could not access the camera on this device. Does it have permission?
de: Strongbox konnte nicht auf die Kamera auf diesem Gerät zugreifen. Wurde eine Berechtigung erteilt?
es: Strongbox no ha podido acceder a la cámara en este dispositivo. ¿Tiene permiso?
fr: Strongbox n'a pas pu accéder à l'appareil photo sur cet appareil. A-t-il la permission ?
nb: Strongbox fikk ikke tilgang til kameraet på denne enheten. Har du gitt tillatelse?
ru: Strongbox не может получить доступ к камере на этом устройстве. Настроены ли права доступа?
sv: Strongbox kunde inte komma åt kameran på denna enhet. Har den tillstånd?
uk: Strongbox не може отримати доступ до камери. Перевірте дозволи.

# icons_vc_header_database_icons_title
source: Database Icons
de: Datenbank-Icons
es: Iconos de base de datos
fr: Icônes de base de données
nb: Databaseikoner
ru: Значки базы данных
sv: Databasikoner
uk: Піктограми бази паролів

# icons_vc_header_keepass_icons_title
source: KeePass Icons
es: Iconos de KeePass
fr: Icônes KeePass
nb: KeePass-ikoner
ru: Значки KeePass
sv: KeePass-ikoner
uk: Піктограми KeePass

# attachment_pool_vc_filename_historical_fmt
source: %@ (Historical)
de: %@ (Historisch)
es: %@ (Histórico)
fr: %@ (Historique)
nb: %@ (Historisk)
ru: %@ (в истории элемента)
sv: %@ (Historisk)
uk: %@ (Історичні)

# attachment_pool_vc_filename_orphan_fmt
source: <Orphan Attachment> [%lu]
de: <Verwaiste Anhänge> [%lu]
fr: <Fichier joint orphelin> [%lu]
ru: <Вложение без привязки> [%lu]
uk: <Вкладення без прив'язки> [%lu]

# webdav_storage_could_not_connect
source: Could not connect to server.
de: Verbindung mit dem Server konnte nicht hergestellt werden.
es: Imposible conectar al servidor.
fr: Impossible de se connecter au serveur.
nb: Kunne ikke koble til tjener.
ru: Не удалось подключиться к серверу.
sv: Det gick inte att ansluta till servern.
uk: Не вдається з'єднатися з сервером.

# defaults_model_custom_title_default
source: Custom Title Default Text
de: Benutzerdef. Standard-Titel
es: Texto por defecto del título personalizado
fr: Texte par défaut du titre personnalisé
nb: Standardtekst for egendefinert tittel
ru: Заголовок по умолчанию
sv: Förvald text för rubrik
uk: Власний типовий заголовок

# defaults_model_custom_username_default
source: Custom Username Default Text
de: Benutzerdef. Standard-Benutzername
es: Texto por defecto de nombre de usuario personalizado
fr: Texte par défaut du nom d'utilisateur personnalisé
nb: Standardtekst for egendefinert brukernavn
ru: Логин по умолчанию
sv: Förvald text för användarnamn
uk: Власне типове ім'я користувача

# defaults_model_custom_password_default
source: Custom Password Default Text
de: Benutzerdef. Standard-Passwort
es: Texto por defecto de la contraseña personalizada
fr: Texte par défaut du mot de passe personnalisé
nb: Standardtekst for egendefinert passord
ru: Пароль по умолчанию
sv: Förvald text för lösenord
uk: Власний типовий пароль

# defaults_model_custom_email_default
source: Custom Email Default Text
de: Benutzerdef. Standard-E-Mail
es: Texto por defecto de correo electrónico personalizado
fr: Texte par défaut de l'email personnalisé
nb: Standardtekst for egendefinert e-post
ru: Email по умолчанию
sv: Förvald text för e-post
uk: Власна типова е-пошта

# defaults_model_custom_url_default
source: Custom URL Default Text
de: Benutzerdef. Standard-URL
es: Texto por defecto de la URL personalizada
fr: Texte par défaut de l'URL personnalisée
nb: Standardtekst for egendefinert URL
ru: URL по умолчанию
sv: Förvald text för URL
uk: Власний типовий URL

# defaults_model_custom_notes_default
source: Custom Notes Default Text
de: Benutzerdef. Standard-Anmerkung
es: Texto por defecto de las notas personalizadas
fr: Texte par défaut des notes personnalisées
nb: Standardtekst for egendefinerte notater
ru: Примечание по умолчанию
sv: Förvald text för anteckning
uk: Власний типовий текст приміток

# select_item_vc_title_select_one
source: Select One
de: Eins auswählen
es: Seleccionar uno
fr: En sélectionner un
nb: Velg en
ru: Выберите
sv: Välj en
uk: Оберіть

# select_item_vc_message_select_one
source: You must select at least one item
de: Sie müssen mindestens ein Element auswählen
es: Debe seleccionar al menos un elemento
fr: Vous devez sélectionner au moins un élément
nb: Du må velge minst en oppføring
ru: Вы должны выбрать хотя бы один элемент
sv: Du måste välja minst ett objekt
uk: Ви повинні обрати принаймні один елемент

# entry_defaults_vc_prompt_custom_title
source: Custom Default
de: Benutzerdefinierter Standard
es: Valor predeterminado personalizado
fr: 'Par défaut' personnalisés
nb: Standardtekst
ru: Настройка значения
sv: Anpassat förval
uk: Використовувати типово

# entry_defaults_vc_prompt_custom_message
source: Please enter a new custom default for this field
de: Bitte geben Sie einen neuen benutzerdefinierten Standardwert für dieses Feld ein.
es: Por favor, introduzca un nuevo valor personalizado para este campo
fr: Veuillez saisir une nouvelle valeur par défaut personnalisée pour ce champ
nb: Angi en standardtekst for dette egendefinerte feltet
ru: Пожалуйста, введите новое значение, которое будет использоваться по умолчанию
sv: Ange ett nytt förval för det här fältet
uk: Введіть нове типове значення для цього поля

# open_sequence_prompt_database_reselect_required_title
source: Database File Select Required
de: Auswahl der Datenbank-Datei erforderlich
es: Archivo de base de datos seleccionado requerido
fr: Sélection requise d'une base de données
nb: Valg av databasefil er påkrevd
ru: Необходимо выбрать файл базы данных
sv: Databasfilval krävs
uk: Необхідно обрати файл бази паролів

# open_sequence_prompt_database_reselect_required_message
source: For technical reasons, you need to re-select your database file to enable Auto Fill. You will only need to do this once. Thanks! -Mark
de: Aus technischen Gründen müssen Sie Ihre Datenbank-Datei erneut auswählen, um das automatische Ausfüllen zu aktivieren. Sie müssen dies nur einmal tun. Danke! -Mark
es: Por razones técnicas, es necesario volver a seleccionar el archivo de base de datos para habilitar el autorelleno. Sólo tendrá que hacer esto una vez. ¡Gracias! -Mark
fr: Pour des raisons techniques, vous devez re-sélectionner votre fichier de base de données pour activer le remplissage automatique. Vous n'aurez besoin de faire ceci qu'une fois. Merci ! -Mark
nb: Av tekniske grunner må du velge databasen din på nytt for å aktivere autofyll. Du trenger bare gjøre dette denne gangen. Takk! -Mark
ru: По техническим причинам необходимо повторно выбрать файл базы данных, чтобы включить автозаполнение. Это потребуется сделать лишь один раз. Спасибо! С уважением, Марк
sv: Av tekniska skäl behöver du välja om din databasfil för att aktivera Autofyll. Du behöver bara göra detta en gång. Tack! -Mark
uk: З технічних причин вам необхідно повторно обрати файл бази паролів, щоб увімкнути автозаповнення. Вам слід зробити це лише один раз. Дякую! -Марк

# open_sequence_pin_attempts_remaining_fmt
source: %d attempts remaining
de: %d Versuche übrig
es: %d intentos restantes
fr: %d tentatives restantes
nb: %d forsøk igjen
ru: Осталось %d попыток
sv: %d försök återstår
uk: Залишилося %d спроб

# open_sequence_prompt_too_many_incorrect_pins_title
source: Too Many Incorrect PINs
de: Zu viele falsche PINs
es: Demasiados PIN incorrectos
fr: Trop de codes PIN incorrects
nb: For mange nummerkodeforsøk benyttet
ru: Неверный код-пароль
sv: För många inkorrekta PIN-koder
uk: Надто багато неправильних спроб

# open_sequence_prompt_too_many_incorrect_pins_message
source: You have entered the wrong PIN too many times. PIN Unlock is now disabled, and you must enter the master password to unlock this database.
de: Sie haben zu oft eine falsche PIN eingegeben. Das Entsperren mit der PIN ist jetzt deaktiviert und Sie müssen das Masterpasswort eingeben, um diese Datenbank zu entsperren.
es: Ha introducido un PIN incorrecto demasiadas veces. El PIN de desbloqueo está ahora deshabilitado y tiene que introducir la contraseña maestra para desbloquear esta base de datos.
fr: Vous avez entré un code PIN erroné de trop nombreuses fois. Le déverrouillage par code PIN est maintenant désactivé, et vous devez entrer le mot de passe maître pour déverrouiller cette base de données.
nb: Du har angitt feil nummerkode for mange ganger. Åpning med nummerkode er nå deaktivert og du må benytte hovedpassordet for å åpne denne databasen.
ru: Неверный код-пароль был введён слишком много раз. Разблокировка по код-паролю отключена и Вам необходимо ввести пароль вручную, чтобы разблокировать эту базу данных.
sv: Du har angett fel PIN-kod för många gånger. PIN-kodsupplåsning har inaktiverats och du måste ange huvudlösenordet för att låsa upp databasen.
uk: Ви ввели неправильний ПІН надто багато разів. Розблокування з ПІН вимкнено і вам необхідно ввести головний пароль для доступу до бази паролів.

# open_sequence_duress_technical_error_message
source: There was a technical error opening the database.
de: Beim Öffnen der Datenbank ist ein technischer Fehler aufgetreten.
es: Se ha producido un error técnico al abrir la base de datos.
fr: Une erreur technique s'est produite lors de l'ouverture de la base de données.
nb: Det oppsto en teknisk feil under åpning av databasen.
ru: При открытии базы данных произошла техническая ошибка.
sv: Det uppstod ett tekniskt fel när databasen skulle öppnas.
uk: При відкритті бази паролів сталася технічна помилка.

# open_sequence_duress_technical_error_title
source: Technical Issue
de: Technisches Problem
es: Problema técnico
fr: Problème technique
nb: Teknisk feil
ru: Техническая ошибка
sv: Tekniskt problem
uk: Технічна проблема

# open_sequence_biometric_unlock_prompt_title
source: Identify to Unlock Database
de: Identifizieren, um Datenbank zu entsperren
es: Identificar para desbloquear la base de datos
fr: S'identifier pour déverrouiller la base de données
nb: Identifiser deg for å åpne databasen
ru: Идентифицируйтесь, чтобы разблокировать базу данных
sv: Identifiera dig för att låsa upp databasen
uk: Ідентифікуйтесь для розблокування бази паролів

# open_sequence_biometric_unlock_fallback
source: Unlock Manually...
de: Manuell entsperren...
es: Desbloquear manualmente...
fr: Déverrouiller manuellement...
nb: Åpne manuelt …
ru: Разблокировать вручную
sv: Lås upp manuellt ...
uk: Розблокувати вручну...

# open_sequence_biometric_unlock_warn_failed_title_fmt
source: %@ Failed
de: %@ fehlgeschlagen
es: %@ Error
fr: %@ échoué
nb: %@ Mislyktes
ru: Ошибка %@
sv: %@ misslyckades
uk: Помилка %@

# open_sequence_biometric_unlock_warn_failed_message_fmt
source: %@ Authentication Failed. You must now enter your password manually to open the database.
de: %@ Authentifizierung fehlgeschlagen. Sie müssen jetzt ihr Passwort manuell eingeben, um die Datenbank zu öffnen.
es: %@ Error de autenticación. Ahora debe introducir la contraseña manualmente para abrir la base de datos.
fr: L'authentification %@ a échoué. Vous devez maintenant entrer votre mot de passe manuellement pour ouvrir la base de données.
nb: %@ Autentisering mislyktes. Nå må du skrive inn ditt passord manuelt for å åpne databasen.
ru: Ошибка аутентификации %@. Теперь Вы должны ввести свой пароль вручную, чтобы открыть базу данных.
sv: %@ autentisering misslyckades. Du måste nu ange ditt lösenord manuellt för att öppna databasen.
uk: Помилка перевірки %@. Тепер ви повинні ввести пароль вручну, щоб відкрити базу паролів.

# open_sequence_biometric_unlock_warn_not_configured_fmt
source: %@ has not been setup or system has cancelled. You must now enter your password manually to open the database.
de: %@ fehlgeschlagen: %@. Sie müssen Ihr Passwort nun manuell eingeben, um die Datenbank zu öffnen.
es: %@ ha fallado: %@. Ahora debe inroducir la contraseña manualmente para abrir la base de datos.
fr: %@ a échoué : %@. Vous devez maintenant entrer votre mot de passe manuellement pour ouvrir la base de données.
nb: %@ har feilet: %@. Du må nå angi hovedpassordet for å åpne databasen.
ru: Ошибка %@: %@. Теперь Вы должны ввести свой пароль вручную, чтобы открыть базу данных.
sv: %@ har misslyckats: %@. Du måste nu ange ditt lösenord manuellt för att öppna databasen.
uk: Помилка %@: %@. Тепер ви повинні ввести пароль вручну, щоб відкрити базу паролів.
