Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# pwgen_wordlist_eff_short_1
source: EFF Short (v1.0)
de: EFF kurz (v1.0)
es: EFF Corto (v1.0)
nb: Kort EFF (v1.0)
ru: EFF краткий (v1.0)
uk: EFF скорочена (v1.0)

# pwgen_wordlist_eff_short_2
source: EFF Short (v2.0 - More memorable, unique prefix)
de: EFF kurz (v2.0 - einprägsamer, eindeutiges Präfix)
es: EFF corto (v2.0 - Mejor para memorizar, prefijo único)
fr: EFF Short (v2.0 - Préfixe unique et plus mémorisable)
nb: Kort EFFG (v2.0 - minneverdig, unikt prefiks)
ru: EFF краткий (v2.0 - более запоминающийся, уникальный префикс)
sv: EFF Short (v2.0 - Enklare att minnas, unika prefix)
uk: EFF скорочена (v2.0 - Краще запам'ятовується, унікальний префікс)

# pwgen_wordlist_french
source: French
de: Französisch
es: Francés
fr: Français
nb: Fransk
ru: Французский
sv: Franska
uk: Французька

# pwgen_wordlist_german
source: German
de: Deutsch
es: Alemán
fr: Allemand
nb: Tysk
ru: Немецкий
sv: Tyska
uk: Німецька

# pwgen_wordlist_google
source: Google (U.S. English, No Swears)
de: Google (US-Englisch, keine Schimpfwörter)
es: Google (Inglés de Estados Unidos, No malsonantes)
fr: Google (Anglais américain, sans jurons)
nb: Google (Amerikansk engelsk, ingen banneord)
ru: Google (американский английский, без ругательств)
sv: Google (amerikansk engelska, inga svordomar)
uk: Google (Англійська США, без нецензурних слів)

# pwgen_wordlist_italian
source: Italian
de: Italienisch
es: Italiano
fr: Italien
nb: Italiensk
ru: Итальянский
sv: Italienska
uk: Італійська

# pwgen_wordlist_japanese
source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
nb: Japansk
ru: Японский
sv: Japanska
uk: Японська

# pwgen_wordlist_polish
source: Polish
de: Polnisch
es: Polaco
fr: Polonais
nb: Polsk
ru: Польский
sv: Polska
uk: Польська

# pwgen_wordlist_swedish
source: Swedish
de: Schwedisch
es: Sueco
fr: Suédois
nb: Svensk
ru: Шведский
sv: Svenska
uk: Шведська

# pwgen_casing_do_not_change
source: Do Not Change
de: Nicht ändern
es: No cambiar
fr: Ne pas modifier
nb: Ikke endre
ru: Не менять
sv: Ändra inte
uk: Не змінювати

# pwgen_casing_lowercase
source: Lowercase
de: Kleinbuchstaben
es: Minúscula
fr: Minuscules
nb: Små bokstaver
ru: Нижний
sv: Gemena
uk: Нижній регістр

# pwgen_casing_uppercase
source: Uppercase
de: Großbuchstaben
es: Mayúscula
fr: Majuscules
nb: Store bokstaver
ru: Верхний
sv: Versaler
uk: Верхній регістр

# pwgen_casing_title_case
source: Title Case
de: Wortanfang groß
es: Título (May./minúsc.)
fr: Casse du titre
nb: Stor forbokstav
ru: Первая заглавная
sv: Skiftläge för rubrik
uk: Великі літери

# pwgen_casing_random
source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
nb: Tilfeldig
ru: Случайный
sv: Slumpmässig
uk: Випадкові

# pwgen_casing_numeric
source: Numeric
de: Numerisch
es: Numérico
fr: Chiffres
nb: Numerisk
ru: Цифры
sv: Numerisk
uk: Цифрові

# pwgen_casing_symbols
source: Symbols
de: Sonderzeichen
es: Símbolos
fr: Symboles
nb: Symboler
ru: Символы
sv: Symboler
uk: Символи

# pwgen_hacker_level_basic_some
source: Basic (Some Words)
de: Einfach (Einige Wörter)
es: Básico (algunas palabras)
fr: Basique (mots principaux)
nb: Forenklet (noen ord)
ru: Обычный (некоторые слова)
sv: Enkel (vissa ord)
uk: Звичайна (Деякі слова)

# pwgen_hacker_level_basic_all
source: Basic (All Words)
de: Einfach (Alle Wörter)
es: Básico (todas las palabras)
fr: Basique (tous les mots)
nb: Enkel (alle ord)
ru: Обычный (все слова)
sv: Enkel (alla ord)
uk: Звичайна (Усі слова)

# pwgen_hacker_level_pro_some
source: Pro (Some Words)
de: Pro (Einige Wörter)
es: Pro (algunas palabras)
fr: Pro (quelques mots)
nb: Pro (noen ord)
ru: Профессиональный (некоторые слова)
sv: Pro (vissa ord)
uk: Pro (Деякі слова)

# pwgen_hacker_level_pro_all
source: Pro (All Words)
de: Pro (Alle Wörter)
es: Pro (todas las palabras)
fr: Pro (tous les mots)
nb: Pro (alle ord)
ru: Профессиональный (все слова)
sv: Pro (alla ord)
uk: Pro (Усі слова)

# pwgen_salt_mode_prefix
source: Prefix
de: Präfix
es: Prefijo
fr: Préfixer
nb: Prefiks
ru: Префикс
uk: Префікс

# pwgen_salt_mode_sprinkle
source: Sprinkle
de: Streuen
es: Dispersar
fr: Répartir
nb: Drysse
ru: Любое место
sv: Strössla
uk: Кропіння

# pwgen_salt_mode_suffix
source: Suffix
es: Sufijo
fr: Suffixer
nb: Suffiks
ru: Суффикс
uk: Суфікс

# safes_vc_action_reorder_database
source: Reorder...
de: Neu sortieren...
es: Reordenar...
fr: Réorganiser...
nb: Endre rekkefølgen …
ru: Изменение порядка...
sv: Ändra ordning ...
uk: Змінити порядок...

# safes_vc_tip
source: Tip: Slide left on database for options
de: Tipp: Streichen Sie in der Datenbank nach links, um Optionen anzuzeigen
es: Consejo: Deslizar a la izquierda en la base de datos para opciones
fr: Astuce : Faites glisser à gauche pour les options
nb: Tips: Sveip til venstre på databasen for å vise valg
ru: Совет: Смахните влево по базе данных для выбора параметров
sv: Tips: dra åt vänster på databasen för alternativ
uk: Порада: Проведіть вліво по базі паролів для параметрів

# item_details_tip
source: Tip: Tap to Copy, Double Tap to Launch URL or Copy Notes
de: Tipp: Tippen, um zu kopieren. Doppelt tippen, um URL zu öffnen oder Anmerkungen zu notieren
es: Sugerencia: Pulse para copiar, pulsación doble para iniciar URL o copiar notas
fr: Astuce : Appui simple pour copier, double pour ouvrir l'URL ou copier les notes
nb: Tips: Trykk for å kopiere, dobbeltrykk for å åpne URL eller kopiere notater
ru: Совет: Нажмите единожды для копирования, дважды для запуска URL или копирования примечаний
sv: Tips! Tryck för att kopiera, dubbeltryck för att öppna URL eller kopiera anteckningar
uk: Порада: Дотик для копії, Подвійний дотик для запуску URL чи копіювання приміток

# keepass_history_tip
source: Tip: Slide Left for Options or Tap to View
de: Tipp: Streichen Sie für Optionen nach links oder tippen Sie zum Anzeigen auf
es: Consejo: Deslizar a la izquierda para ver las opciones o pulsar para ver
fr: Astuce : Glissez à gauche pour les options ou appuyez pour afficher
nb: Tips: Sveip til venstre for valg, eller trykk for å vise
ru: Совет: Смахните влево для выбора параметров или нажмите, чтобы просмотреть
sv: Tips! Svep vänster för alternativ eller tryck för att visa
uk: Порада: Проведіть вліво для параметрів або торкніться для перегляду

# browse_vc_action_pin
source: Pin
de: Anheften
es: Anclar
fr: Épingler
nb: Fest
ru: Закрепить
sv: Fäst
uk: Прикріпити

# browse_vc_action_unpin
source: Unpin
de: Lösen
es: Desanclar
fr: Désépingler
nb: Løsne
ru: Открепить
sv: Ta bort
uk: Відкріпити

# browse_vc_section_title_expired
source: Expired
de: Abgelaufen
es: Expirado
fr: Expiré
nb: Utløpt
ru: Срок истёк
sv: Utgångna
uk: Прострочено

# browse_vc_section_title_nearly_expired
source: Nearly Expired
de: Fast Abgelaufen
es: Casi caducado
fr: Bientôt expiré
nb: Nesten utgått
ru: Срок почти истёк
sv: Nästan utgångna
uk: Майже прострочено

# browse_vc_section_title_pinned
source: Pinned
de: Gepinnt
es: Anclado
fr: Épinglé
nb: Festet
ru: Закреплённые
sv: Fäst
uk: Прикріплено

# browse_vc_section_title_recents
source: Recent Items
de: Letzte Artikel
es: Elementos recientes
fr: Éléments récents
nb: Seneste oppføringer
ru: Недавние элементы
sv: Senaste objekt
uk: Недавні елементи

# browse_vc_section_title_standard_view
source: Items
de: Artikel
es: Elementos
fr: Eléments
nb: Elementer
ru: Группы и записи
sv: Objekt
uk: Елементи

# database_metadata_field_compressed
source: Compressed
de: Kompression
es: Comprimido
fr: Compressé
nb: Komprimert
ru: Сжатие
sv: Komprimerad
uk: Стиснуто

# database_metadata_field_format
source: Database Format
de: Datenbankformat
es: Formato base de datos
fr: Format de la base de données
ru: Формат базы данных
sv: Databasformat
uk: Формат бази паролів

# database_metadata_field_generator
source: Database Generator
de: Datenbank-Generator
es: Generador de base de datos
fr: Générateur de base de données
ru: Генератор базы данных
sv: Databasskapare
uk: Генератор бази паролів

# database_metadata_field_inner_encryption
source: Inner Encryption
de: Innere Verschlüsselung
es: Cifrado interior
fr: Chiffrement interne
nb: Indre kryptering
ru: Внутреннее шифрование
sv: Inre kryptering
uk: Внутрішнє шифрування

# database_metadata_field_keepass_version
source: KeePass File Version
de: KeePass-Dateiversion
es: Versión de archivo KeePass
fr: Version de fichier KeePass
nb: KeePass filversjon
ru: Версия файла KeePass
sv: KeePass-filversion
uk: Версія файлу KeePass

# database_metadata_field_key_derivation
source: Key Derivation
de: Schlüsselableitung
es: Clave de derivación
fr: Dérivation de clé
nb: Nøkkelderivasjon
ru: Формирование ключа
sv: Nyckelhärledning
uk: Формування ключа

# database_metadata_field_max_history_items
source: Max History Items
de: Max. Einträge im Verlauf
es: Elementos de historial máximo
fr: Nombre max d'éléments de l'historique
nb: Maks antall versjoner
ru: Макс. кол-во элементов истории
sv: Max historikobjekt
uk: Макс. к-сть елементів історії

# database_metadata_field_max_history_size
source: Max History Size
de: Max. Größe Verlauf
es: Tamaño de historial máximo
fr: Taille max de l'historique
nb: Maks loggstørrelse
ru: Максимальный размер истории
sv: Maxstorlek historik
uk: Максимальний розмір історії

# database_metadata_field_outer_encryption
source: Outer Encryption
de: Äußere Verschlüsselung
es: Cifrado exterior
fr: Chiffrement externe
nb: Ytre kryptering
ru: Внешнее шифрование
sv: Yttre kryptering
uk: Зовнішнє шифрування

# database_metadata_field_password_safe_version
source: Password Safe File Version
de: Password-Safe-Dateiversion
es: Versión de archivo seguro de contraseña
fr: Version de fichier Password Safe
nb: Password Safe filversjon
ru: Версия файла Password Safe
sv: Password Safe-filversion
uk: Версія файлу Password Safe

# database_metadata_field_recycle_bin_enabled
source: Recycle Bin Enabled
de: Papierkorb aktiviert
es: Papelera de reciclaje habilitada
fr: Corbeille activée
nb: Papirkurv aktivert
ru: Корзина включена
sv: Papperskorg aktiverad
uk: Смітник увімкнено

# database_metadata_field_transform_rounds
source: Transform Rounds
de: Iterationen
es: Rutinas de transformación
fr: Itérations
nb: Transformasjonsrunder
ru: Циклов преобразования
sv: Transformeringsomgångar
uk: Циклів перетворення

# database_metadata_field_last_update_app
source: Last Update App
de: Letzte Aktualisierung App
es: Última actualización de la App
fr: App de dernière m.à.j.
nb: App sist oppdatert
ru: Последнее обновление приложения
sv: App vid senaste uppdatering
uk: Останнє оновлення

# database_metadata_field_last_update_host
source: Last Update Host
de: Letzter Update-Host
es: Última actualización del Host
fr: Appareil de dernière maj
nb: Vertsadresse sist oppdatert
ru: Последнее обновление хоста
sv: Värd vid senaste uppdatering
uk: Останнє оновлення вузла

# database_metadata_field_last_update_time
source: Last Update Time
de: Letzte Aktualisierung
es: Hora de la última actualización
fr: Date de dernière màj
nb: Tid sist oppdatert
ru: Последнее обновление времени
sv: Tid för senaste uppdatering
uk: Останнє оновлення часу

# database_metadata_field_last_update_user
source: Last Update User
de: Letzter Update-Benutzer
es: Última actualización de usuario
fr: Utilisateur de dernière màj
nb: Bruker sist oppdatert
ru: Последнее обновление пользователя
sv: Användare vid senaste uppdatering
uk: Останнє оновлення користувача

# database_metadata_field_password_key_stretch_iterations
source: Keystretch Iterations
de: Keystretch-Iterationen
es: Iteraciones de llaves
fr: Itérations d'étirement de clé
nb: Nøkkelstrekkningsiterasjoner
ru: Циклы ключа растяжения
sv: Nyckelsträckningsinterationer
uk: Цикли ключа розтягування

# node_serialization_error_duplicate_group_title_fmt
source: Could not copy these items because they contain two groups with the same title '%@' which is unsupported by this database format.
de: Diese Elemente konnten nicht kopiert werden, da sie zwei Gruppen mit demselben Titel '%@' enthalten, der von diesem Datenbankformat nicht unterstützt wird.
es: No se han podido copiar estos elementos porque contienen dos grupos con el mismo título '%@' lo cual no está soportado por este formato de base de datos.
fr: Impossible de copier ces éléments car ils contiennent deux groupes avec le même titre '%@' ce qui n'est pas pris en charge par ce format de base de données.
nb: Kunne ikke kopiere disse fordi de inneholder to grupper med navnet «%@» og det støttes ikke av valgt databaseformat.
ru: Не удалось скопировать эти элементы, поскольку они содержат две группы с одинаковым названием «%@», что не поддерживается этим форматом базы данных.
sv: Det gick inte att kopiera dessa objekt eftersom de innehåller två grupper med samma rubrik "%@" vilket inte stöds av det här databasformatet.
uk: Не вдається копіювати ці елементи, тому що вони містять дві групи з однаковою назвою '%@' , що не підтримується цим форматом бази паролів.

# database_metadata_field_argon2_memory
source: Argon2 Memory
de: Argon2-Speicher
es: Memoria Argon2
fr: Mémoire pour Argon2
nb: Argon2 minnebruk
ru: Память Argon2
sv: Argon2-minne
uk: Пам'ять Argon2

# backup_vc_are_you_sure_remove
source: Are you sure you want to Remove this backup?
de: Möchten Sie diese Sicherung wirklich löschen?
es: ¿Está seguro de que quiere eliminar ésta copia de seguridad?
fr: Êtes-vous sûr(e) de vouloir supprimer cette sauvegarde ?
nb: Er du sikker på at du vil fjerne denne sikkerhetskopien?
ru: Вы действительно хотите удалить эту резервную копию?
sv: Är du säker på att du vill ta bort den här säkerhetskopian?
uk: Ви дійсно хочете вилучити цю резервну копію?

# backup_vc_backup_added_to_databases
source: This backup has been added to your databases
de: Diese Sicherung wurde zu Ihren Datenbanken hinzugefügt
es: Esta copia de seguridad ha sido añadida a sus base de datos
fr: Cette sauvegarde a été ajoutée à vos bases de données
nb: Denne sikkerhetskopien ble lagt til i din database
ru: Эта резервная копия была добавлена в Ваши базы данных
sv: Denna säkerhetskopian har lagts till dina databaser
uk: Цю резервну копію було додано до ваших баз паролів

# backups_add_local
source: Add to Databases
de: Zu Datenbanken hinzufügen
es: Añadir a la base de datos
fr: Ajouter aux bases de données
nb: Legg til i databaser
ru: Добавить как локальную
sv: Lägg till i databaser
uk: Додати до бази паролів

# backups_vc_delete_all_backups_prompt_message
source: Are you sure you want to delete all backups?
de: Möchten Sie wirklich alle Sicherungen löschen?
es: ¿Está seguro de que quiere eliminar todos las copias de seguridad?
fr: Êtes-vous sûr(e) de vouloir supprimer toutes les sauvegardes ?
nb: Er du sikker på at du vil slette alle sikkerhetskopier?
ru: Вы действительно хотите удалить все резервные копии?
sv: Är du säker på att du vill radera alla säkerhetskopior?
uk: Ви дійсно хочете видалити всі резервні копії?

# backups_vc_set_max_keep_count_title
source: Set Maximum Backup Keep Count
de: Maximale Anzahl Sicherungen festlegen
es: Establecer máximo de copias de seguridad guardadas
fr: Définir le nombre maximum de sauvegardes
nb: Angi maksimalt antall sikkerhetskopier
ru: Установить макс. кол-во копий
sv: Ange maximalt antal säkerhetskopior att behålla
uk: Встановити максимальну кількість резервних копій

# config_error_one_time_key_file_convenience_message
source: You cannot use convenience unlock with a one time key file.
de: Sie können die Komfortentsperrung nicht mit einer Einmal-Schlüsseldatei verwenden.
es: No puede utilizar el desbloqueo de conveniencia con un archivo de clave de una sola vez.
fr: Vous ne pouvez pas utiliser le déverrouillage de confort avec un fichier-clé à usage ponctuel.
nb: Du kan ikke bruke bekvemmelighetsfunskjonalitet med engangs nøkkelfiler.
ru: Вы не можете использовать быструю разблокировку с одноразовым файл-ключом.
sv: Du kan inte använda bekvämlighetsupplåsning med engångsnyckelfil.
uk: Ви не можете використовувати зручне розблокування з одноразовим ключовим файлом.

# config_error_one_time_key_file_convenience_title
source: One Time Key File Problem
de: Problem mit der Einmal-Schlüsseldatei
es: Error de archivo de clave de una sola vez
fr: Problème de fichier-clé à usage ponctuel
nb: Problem med engangs nøkkelfil
ru: Проблема с одноразовым файл-ключом
sv: Problem med engångsnyckelfil
uk: Проблема з одноразовим ключовим файлом

# model_error_cannot_write_backup
source: Could not write backup, will not proceed with write of database!
de: Backup konnte nicht geschrieben werden. Datenbank wird nicht gespeichert!
es: No se pudo escribir la copia de seguridad, ¡no se procederá con la escritura de la base de datos!
fr: Impossible d'écrire la sauvegarde, ne procédera pas à l'écriture de la base de données !
nb: Kunne ikke skrive sikkerhetskopi, vil ikke fortsette å lagre database!
ru: Не удалось создать резервную копию, создание базы данных будет остановлено!
sv: Kunde inte skriva säkerhetskopia och kommer därför inte skriva databasen!
uk: Не вдається записати резервну копію. Запис в базу паролів не буде виконано!

# safes_vc_action_backups
source: Backups...
es: Copias de seguridad...
fr: Sauvegardes...
nb: Sikkerhetskopier …
ru: Резервные копии
sv: Säkerhetskopior ...
uk: Резервне копіювання...

# open_sequence_error_reading_key_file_autofill_context
source: Could not read Key File. Has it been imported properly? Check Key Files Management in Preferences
de: Die Schlüsseldatei konnte nicht gelesen werden. Bitte überprüfen Sie in den Einstellungen unter "Schlüsseldatei verwalten", ob die Datei richtig importiert wurde
es: No se ha podido leer el archivo clave. ¿Se ha importado correctamente? Comprobar el gestor de archivos clave en Preferencias
fr: Impossible de lire le fichier-clé. A-t-il été importé correctement ? Vérifiez la gestion des fichiers-clés dans les préférences
nb: Kunne ikke lese nøkkelfil. Har den blitt importert riktig? Sjekk nøkkelfilbehandling i preferansemenyen.
ru: Не удалось открыть файл-ключ. Возможно он не был правильно импортирован? Проверьте управление файл-ключами в настройках.
sv: Kunde inte läsa nyckelfil. Har den importerats ordentligt? Kolla nyckelfilshantering i Inställningar
uk: Не вдається прочитати ключовий файл. Можливо, він неправильно імпортований? Перевірте керування ключовими файлами в параметрах

# keepass_history_action_restore
source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
nb: Gjenopprett
ru: Восстановить
sv: Återställ
uk: Відновити

# browse_vc_action_delete
source: Delete
de: Löschen
es: Eliminar
fr: Effacer
nb: Slett
ru: Удалить
sv: Ta bort
uk: Видалити

# generic_done
source: Done
de: Fertig
es: OK
fr: Terminé
nb: Ferdig
ru: Готово
sv: Klar
uk: Готово

# generic_error
source: Error
de: Fehler
fr: Erreur
nb: Feil
ru: Ошибка
sv: Fel
uk: Помилка

# generic_export
source: Export
es: Exportar
fr: Exporter
nb: Eksport
ru: Экспорт
sv: Exportera
uk: Експорт

# generic_remove
source: Remove
de: Löschen
es: Eliminar
fr: Enlever
nb: Fjern
ru: Удалить
sv: Ta bort
uk: Вилучити

# safes_vc_what_would_you_like_to_do
source: What would you like to do?
de: Was möchten Sie tun?
es: ¿Qué le gustaría hacer?
fr: Que voulez-vous faire ?
nb: Hva ønsker du å gjøre?
ru: Вы хотите добавить или создать базу данных?
sv: Vad vill du göra?
uk: Що ви бажаєте зробити?

# safes_vc_question_confirm_are_you_sure
source: Are you sure?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Êtes-vous sûr(e) ?
nb: Er du sikker?
ru: Подтвердите действие
sv: Är du säker?
uk: Ви впевнені?

# browse_vc_are_you_sure
source: Are you sure?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Êtes-vous sûr(e) ?
nb: Er du sikker?
ru: Подтвердите действие
sv: Är du säker?
uk: Ви впевнені?

# keepass_history_are_you_sure
source: Are you sure?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Êtes-vous sûr(e) ?
nb: Er du sikker?
ru: Подтвердите действие
sv: Är du säker?
uk: Ви впевнені?

# safes_vc_slide_left_more_actions
source: More...
de: Mehr...
es: Más…
fr: Plus...
nb: Mer …
ru: Больше
sv: Mer ...
uk: Більше...

# safes_vc_action_rename_database
source: Rename...
de: Umbenennen...
es: Renombrar...
fr: Renommer...
nb: Gi nytt navn …
ru: Переименовать
sv: Ändra namn ...
uk: Перейменувати...

# safes_vc_slide_left_remove_database_action
source: Remove...
de: Löschen
es: Eliminar...
fr: Retirer...
nb: Fjern …
ru: Удалить
sv: Ta bort ...
uk: Вилучити...

# alerts_no
source: No
de: Nein
fr: Non
nb: Nei
ru: Нет
sv: Nej
uk: Ні

# alerts_ok
source: OK
fr: ОК
uk: Гаразд

# alerts_yes
source: Yes
de: Ja
es: Sí
fr: Oui
nb: Ja
ru: Да
sv: Ja
uk: Так

# alerts_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
ru: Пароль
sv: Lösenord
uk: Пароль

# alerts_unknown_error
source: Unknown Error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
nb: Ukjent feil
ru: Неизвестная ошибка
sv: Okänt fel
uk: Невідома помилка

# browse_prefs_item_subtitle_date_created
source: Date Created
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
nb: Opprettelsesdato
ru: Дата создания
sv: Skapad den
uk: Дата створення

# browse_prefs_item_subtitle_date_modified
source: Date Modified
de: Änderungsdatum
es: Fecha de modificación
fr: Date de modification
nb: Dato endret
ru: Дата изменения
sv: Modifierad den
uk: Дата зміни

# browse_prefs_item_subtitle_email
source: Email
es: Correo electrónico
nb: E-post
sv: E-post
uk: Е-пошта

# browse_prefs_item_subtitle_none
source: None
de: Leer
es: Ninguno
fr: Aucun
nb: Ingen
ru: Отсутствует
sv: Inget
uk: Немає

# prefs_vc_time_interval_none
source: None
de: Keine
es: Ninguno
fr: Aucun
nb: Ingen
ru: Отсутствует
sv: Inget
uk: Немає

# pwgen_hacker_level_none
source: None
de: Keine
es: Ninguno
fr: Aucun
nb: Ingen
ru: Отсутствует
sv: Inget
uk: Немає

# pwgen_salt_mode_none
source: None
de: Keins
es: Ninguno
fr: Aucun
nb: Ingen
ru: Отсутствует
sv: Inget
uk: Немає

# databases_preferences_subtitle_field_name_none
source: None
de: Leer
es: Ninguno
fr: Aucun
nb: Ingen
ru: Отсутствует
sv: Inget
uk: Немає

# browse_prefs_item_subtitle_notes
source: Notes
de: Anmerkungen
es: Notas
nb: Notater
ru: Примечания
sv: Anteckningar
uk: Примітки

# browse_prefs_item_subtitle_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
ru: Пароль
sv: Lösenord
uk: Пароль

# browse_prefs_item_subtitle_username
source: Username
de: Benutzername
es: Nombre de Usuario
fr: Nom d'utilisateur
nb: Brukernavn
ru: Логин
sv: Användarnamn
uk: Ім'я користувача

# browse_vc_action_duplicate
source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
nb: Dupliser
ru: Дублировать
sv: Duplicera
uk: Дублікат

# browse_vc_action_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
nb: Rediger
ru: Изменить
sv: Redigera
uk: Редагувати

# browse_vc_action_rename
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
nb: Gi nytt navn
ru: Переименовать
sv: Ändra namn
uk: Перейменувати

# browse_vc_search_scope_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
ru: Пароль
sv: Lösenord
uk: Пароль

# browse_vc_search_scope_title
source: Title
de: Titel
es: Título
fr: Titre
nb: Tittel
ru: Название
sv: Rubrik
uk: Заголовок

# browse_vc_search_scope_username
source: Username
de: Benutzername
es: Nombre de Usuario
fr: Nom d'utilisateur
nb: Brukernavn
ru: Логин
sv: Användarnamn
uk: Ім'я користувача

# casg_add_action
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
nb: Legg til
ru: Добавить
sv: Lägg till
uk: Додати

# casg_create_action
source: Create
de: Erstellen
es: Crear
fr: Créer
nb: Opprett
ru: Создать
sv: Skapa
uk: Створити

# casg_rename_action
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
nb: Gi nytt navn
ru: Готово
sv: Ändra namn
uk: Перейменувати

# casg_text_field_placeholder_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nb: Passord
ru: Пароль
sv: Lösenord
uk: Пароль

# item_details_email_field_title
source: Email
es: Correo electrónico
nb: E-post
sv: E-post
uk: Е-пошта
