Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# key_files_vc_error_reading
source: Error Reading
de: Fehler beim Lesen
es: Error de lectura
fr: Erreur de lecture
nb: Feil ved lesing
ru: Ошибка чтения
sv: Fel vid läsning
uk: Помилка читання

# key_files_vc_error_importing
source: There was an importing the Key File (does it already exist?)
de: Beim Importieren der Schlüsseldatei ist ein Fehler aufgetreten (Existiert sie bereits?)
es: Se ha producido un error al importar el archivo de claves (¿ya existe?)
fr: Erreur d'importation du fichier-clé (existe-t-il déjà?)
nb: Det oppstod en feil ved import av nøkkelfilen (finnes den allerede?)
ru: Произошла ошибка при импорте файл-ключа (он уже существует?)
sv: Fel vid import av nyckelfil (finns den redan?)
uk: Помилка при імпорті ключового файлу (він вже існує?)

# key_files_vc_error_file_already_exists_title
source: File Already Exists
de: Datei existiert bereits
es: El archivo ya existe
fr: Le fichier existe déjà
nb: Filen finnes allerede
ru: Файл уже существует
sv: Filen finns redan
uk: Файл вже існує

# key_files_vc_error_file_already_exists_message
source: A file with this name already exists in the Key Files directory.
de: Es existiert bereits eine Datei mit diesem Namen im Schlüsseldateien-Verzeichnis.
es: Ya existe un archivo con este nombre en el directorio de archivos de claves.
fr: Un fichier portant ce nom existe déjà dans le répertoire de fichiers-clés.
nb: En fil med dette navnet finnes allerede i katalogen for nøkkelfiler.
ru: Файл с таким именем уже существует в папке файл-ключей
sv: En fil med detta namn finns redan i nyckelfilsmappen.
uk: Файл з такою назвою вже наявний в теці ключових файлів.

# key_files_vc_section_header_imported
source: Imported Key Files (Auto-Fill Enabled)
de: Importierte Schlüsseldateien (Autom. Ausfüllen aktiviert)
es: Archivos de claves importados (Autorellenar habilitado)
fr: Fichiers-clés importés (remplissage auto activé)
nb: Importerte nøkkelfiler (Autofyll aktivert)
ru: Импортированные файл-ключи (автозаполнение включено)
sv: Importerade nyckelfiler (Autofyll aktiverad)
uk: Імпортовані ключові файли (Автозаповнення увімкнено)

# key_files_vc_section_header_local
source: Documents Folder (Auto-Fill not supported)
de: Dokumenten-Ordner (Auto-Fill nicht unterstützt)
es: Carpeta de documentos (Autorelleno no soportado)
fr: Dossier Documents (remplissage auto non pris en charge)
nb: Dokumentmappe (Autofyll ikke støttet)
ru: Папка документов (автозаполнение не поддерживается)
sv: Dokumentmapp (Autofyll stöds inte)
uk: Тека документів (Автозаповнення не підтримується)

# key_files_vc_remove_after_import_title
source: Remove After Import
de: Nach Import löschen
es: Eliminar después de importar
fr: Supprimer après importation
nb: Fjern etter import
ru: Удалить после импорта
sv: Ta bort efter import
uk: Вилучити після імпорту

# key_files_vc_remove_after_import_message
source: Do you want to remove the key file from the local Documents folder after import? This will mean it is not visible in iOS Files or accessible via iTunes File Sharing?
de: Möchten Sie die Schlüsseldatei nach dem Import aus dem lokalen Dokumentenordner löschen? Sie ist dann nicht mehr in der iOS-Dateien-App sichtbar und es ist kein Zugriff mehr über die iTunes-Dateifreigabe möglich.
es: ¿Quieres eliminar el archivo de la clave de la carpeta de documentos local después de la importación? Esto significa que no es visible en Archivos de iOS o accesibles a través de compartir archivos de iTunes?
fr: Voulez-vous enlever le fichier-clé du dossier local Documents après importation ? Cela signifie qu'il ne sera pas visible dans les fichiers iOS ou accessible via le partage de fichiers iTunes ?
nb: Ønsker du å fjerne nøkkelfilen fra den lokale mappen etter import? Dette vil bety at den ikke er synlig i iOS Filer eller tilgjengelig via iTunes Fildeling.
ru: Вы хотите удалить файл-ключ из локальной папки документов после импорта? Это будет означать, что он не будет виден в приложении Файлы или через общий доступ к файлам iTunes.
sv: Vill du ta bort nyckelfilen från den lokala dokumentmappen efter importen? Detta innebär att filen inte kommer att synas i iOS Filer och är inte tillgänglig via iTunes fildelning.
uk: Хочете вилучити ключовий файл з локальної теки документів після імпорту? Це означатиме, що він не буде доступний в Файлах iOS чи обміні файлами iTunes.

# key_files_vc_remove_after_import_option_yes
source: Yes, Remove Local Copy
de: Ja, lokale Kopie entfernen
es: Sí, eliminar copia local
fr: Oui, supprimer la copie locale
nb: Ja, fjern lokal kopi
ru: Да, удалить локальную копию
sv: Ja, ta bort lokal kopia
uk: Так, вилучити локальну копію

# key_files_vc_remove_after_import_option_no
source: No, Keep Local Copy
de: Nein, lokale Kopie behalten
es: No, mantener copia local
fr: Non, garder la copie locale
nb: Nei, behold lokal kopi
ru: Нет, оставить локальную копию
sv: Nej, behåll lokal kopia
uk: Ні, зберегти локальну копію

# key_files_vc_import_error_title
source: File could not be Imported
de: Datei konnte nicht importiert werden
es: No se ha podido importar el archivo
fr: Le fichier n'a pas pu être importé
nb: Filen kunne ikke importeres
ru: Файл не может быть импортирован
sv: Filen kunde inte importeras
uk: Файл не може бути імпортовано

# key_files_vc_error_file_not_removed
source: File not removed
de: Datei nicht entfernt
es: Archivo no eliminado
fr: Fichier non retiré
nb: Fil ble ikke fjernet
ru: Файл не удалён
sv: Filen togs inte bort
uk: Файл не вилучено

# key_files_vc_key_file_used_by_fmt
source: Used by %@
de: Verwendet von %@
es: Usado por %@
fr: Utilisé par %@
nb: Brukes av %@
ru: Используется %@
sv: Används av %@
uk: Використовується %@

# key_files_vc_key_file_used_by_multiple
source: multiple databases
de: mehrere Datenbanken
es: múltiples bases de datos
fr: plusieurs bases de données
nb: flere databaser
ru: несколько баз данных
sv: flera databaser
uk: декілька баз паролів

# key_files_vc_key_file_used_by_none
source: No Known Database Associations
de: Keine bekannten Datenbank-Zuordnungen
es: Asociaciones de base de datos desconocidas
fr: Aucune association connue de base de données
nb: Ingen kjente databasetilknytninger
ru: Нет известных ассоциаций баз данных
sv: Inga kända databaskopplingar
uk: Немає відомих асоціацій баз даних

# pw_history_vc_prompt_disable_history_title
source: Disable History?
de: Verlauf deaktivieren?
es: ¿Deshabilitar historial?
fr: Désactiver l'historique ?
nb: Deaktivere versjonslogg?
ru: Отключить историю?
sv: Inaktivera historik?
uk: Вимкнути історію?

# pw_history_vc_prompt_disable_history_message
source: Are you sure you want to disable history? This will clear previous passwords.
de: Sind Sie sicher, dass Sie den Verlauf deaktivieren möchten? Dies wird die vorherigen Passwörter löschen.
es: ¿Está seguro de que desea deshabilitar el historial? Esto borrará las contraseñas anteriores.
fr: Êtes-vous sûr(e) de vouloir désactiver l'historique ? Cela effacera les anciens mots de passe.
nb: Om du velger å slå av versjonslogging, vil også tidligere passord bli fjernet for alle oppføringer. Er du sikker?
ru: Вы действительно хотите отключить историю? Это очистит предыдущие пароли.
sv: Är du säker på att du vill inaktivera historiken? Detta kommer att rensa tidigare lösenord.
uk: Ви справді хочете вимкнути історію? Це очистить попередні паролі.

# pw_history_vc_error_problem_saving
source: Problem Saving Database
de: Problem beim Speichern der Datenbank
es: Error al guardar la base de datos
fr: Problème d'enregistrement de la base
nb: Problem med lagring av database
ru: Проблема при сохранении базы данных
sv: Problem med att spara databas
uk: Проблема збереження бази паролів

# pw_history_vc_previous_passwords_count_fmt
source: Old Passwords (%lu)
de: Alte Passwörter (%lu)
es: Contraseñas antiguas (%lu)
fr: Anciens mots de passe (%lu)
nb: Gamle passord (%lu)
ru: Старые пароли (%lu)
sv: Gamla lösenord (%lu)
uk: Застарілі паролі (%lu)

# pw_history_vc_previous_passwords_count_none
source: Old Passwords (None)
de: Alte Passwörter (Keine)
es: Contraseñas antiguas (Ninguna)
fr: Anciens mots de passe (aucun)
nb: Gamle passord (Ingen)
ru: Старые пароли (отсутствуют)
sv: Gamla lösenord (inga)
uk: Застарілі паролі (Немає)

# sftp_provider_could_not_create
source: Could not create file
de: Datei konnte nicht erstellt werden
es: No se pudo crear el archivo
fr: Impossible de créer le fichier
nb: Klarte ikke opprette filen
ru: Не удалось создать файл
sv: Kunde inte skapa filen
uk: Не вдається створити файл

# sftp_provider_could_not_read
source: Could not read file
de: Datei konnte nicht gelesen werden
es: No se pudo leer el archivo
fr: Impossible de lire le fichier
nb: Klarte ikke lese filen
ru: Не удалось открыть файл
sv: Kunde inte läsa filen
uk: Не вдається прочитати файл

# sftp_provider_could_not_update
source: Could not update file
de: Datei konnte nicht aktualisiert werden
es: No se pudo actualizar el archivo
fr: Impossible de mettre à jour le fichier
nb: Klarte ikke oppdatere filen
ru: Не удалось обновить файл
sv: Kunde inte uppdatera filen
uk: Не вдається оновити файл

# sftp_provider_auth_failed_fmt
source: Authentication Failed for [user: %@]
de: Authentifizierung fehlgeschlagen für [Benutzer: %@]
es: Error de autenticación para [usuario: %@]
fr: Échec d'authentification pour [utilisateur: %@]
nb: Autentisering mislyktes for [ bruker: %@]
ru: Ошибка аутентификации [пользователь: %@]
sv: Autentisering misslyckades för [användare: %@]
uk: Помилка перевірки [користувач: %@]

# sftp_provider_connect_failed_fmt
source: Could not connect to host: %@ [user: %@]
de: Verbindung mit Host konnte nicht hergestellt werden: %@ [Benutzer: %@]
es: No se pudo conectar al host: %@ [usuario: %@]
fr: Impossible de se connecter à l'hôte : %@ [utilisateur: %@]
nb: Kunne ikke koble til vertsmaskin: %@ [ user: %@]
ru: Не удалось подключиться к хосту: %@ [пользователь: %@]
sv: Det gick inte att ansluta till värd: %@ [användare: %@]
uk: Не вдається з'єднатися з вузлом: %@ [користувач: %@]

# add_attachment_vc_prompt_title
source: Attachment Location
de: Anhang-Speicherort
es: Ubicación del adjunto
fr: Emplacement du fichier joint
nb: Plassering av vedlegg
ru: Расположение вложения
sv: Plats för bilagor
uk: Розташування вкладення

# add_attachment_vc_prompt_source_option_photos
source: Photos
de: Fotos
es: Fotos
nb: Bilder
ru: Медиатека
sv: Bilder
uk: Фотографії

# add_attachment_vc_prompt_source_option_camera
source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
nb: Kamera
ru: Камера
sv: Kamera
uk: Камера

# add_attachment_vc_prompt_source_option_files
source: Files
de: Dateien
es: Archivos
fr: Fichiers
nb: Filer
ru: Файлы
sv: Filer
uk: Файли

# add_attachment_vc_error_source_unavailable_title
source: Source Unavailable
de: Quelle nicht verfügbar
es: Origen no disponible
fr: Source non disponible
nb: Kilde utilgjengelig
ru: Источник недоступен
sv: Källa inte tillgänglig
uk: Розташування недоступне

# add_attachment_vc_error_source_unavailable_camera
source: Strongbox could not access the camera. Does it have permission?
de: Strongbox konnte nicht auf die Kamera zugreifen. Wurde eine Berechtigung erteilt?
es: Strongbox no ha podido acceder a la cámara. ¿Tiene permiso?
fr: Strongbox n'a pas pu accéder à l'appareil photo. A-t-il la permission ?
nb: Strongbox fikk ikke tilgang til kameraet. Har du gitt tillatelse?
ru: Strongbox не может получить доступ к камере. Настроены ли права доступа?
sv: Strongbox kunde inte komma åt kameran. Har den tillstånd?
uk: Strongbox не може отримати доступ до камери. Перевірте дозволи.

# add_attachment_vc_error_source_unavailable_photos
source: Strongbox could not access photos. Does it have permission?
de: Strongbox konnte nicht auf die Fotos zugreifen. Wurde eine Berechtigung erteilt?
es: Strongbox no ha podido acceder a las fotos. ¿Tiene permiso?
fr: Strongbox n'a pas pu accéder aux photos. A-t-il la permission ?
nb: Strongbox fikk ikke tilgang til Photos. Har du gitt tillatelse?
ru: Strongbox не удалось получить доступ к медиатеке. Настроены ли права доступа?
sv: Strongbox kunde inte komma åt bilder. Har den tillstånd?
uk: Strongbox не може отримати доступ до фотографій. Перевірте дозволи.

# add_attachment_vc_error_reading_title
source: Error Reading
de: Fehler beim Lesen
es: Error de lectura
fr: Erreur de lecture
nb: Feil ved lesing
ru: Ошибка чтения
sv: Fel vid läsning
uk: Помилка читання

# add_attachment_vc_error_reading_message
source: Could not read the data for this item.
de: Die Daten für dieses Element konnten nicht gelesen werden.
es: No se han podido leer los datos para este elemento.
fr: Impossible de lire les données de cet élément.
nb: Kunne ikke lese data fra denne oppføringen.
ru: Не удалось открыть данные этого элемента.
sv: Kunde inte läsa data för detta objekt.
uk: Не вдається прочитати дані цього елемента.

# add_attachment_vc_large_file_message_fmt
source: This is quite a large file (%@), and could significantly affect the performance of Strongbox and slow down syncs across networks. Is there a smaller version you could use? Continue adding this attachment anyway?
de: Dies ist eine ziemlich große Datei (%@), welche die Performance von Strongbox deutlich beeinflussen und die Synchronisation im Netzwerk verlangsamen kann. Gibt es eine kleinere Version, die Sie verwenden könnten? Trotzdem mit dem Hinzufügen dieses Anhangs fortfahren?
es: Se trata de un archivo bastante grande (%@) y podría afectar significativamente el rendimiento de Strongbox y ralentizar la sincronización en las redes. ¿Hay una versión más pequeña que pueda utilizar? ¿Desea continuar añadiendo este archivo de todos modos?
fr: C'est un gros fichier (%@), qui pourrait affecter significativement la performance de Strongbox et ralentir la synchronisation à travers le réseau. Y a-t-il une plus petite version que vous pourriez utiliser? Poursuivre quand-même l'ajout de ce fichier joint ?
nb: Dette er ganske en stor fil (%@), og kan betydelig påvirke ytelsen til Strongbox og bremse synkronisering på tvers av nettverk. Finnes det en mindre versjon du kan bruke? Fortsett å legge til dette vedlegget likevel?
ru: Это довольно большой файл (%@), который может существенно повлиять на производительность Strongbox и замедлить сетевую синхронизацию. Есть ли уменьшенная версия, которую Вы могли бы использовать? Продолжить добавление этого вложения в любом случае?
sv: Det här är en ganska stor fil (%@) och kan i betydande grad påverka prestanda för Strongbox och sakta ner synkroniseringar över nätet. Finns det en mindre version som du kan använda? Fortsätt ändå med att lägga till den här bilagan?
uk: Це досить великий файл (%@), який може значно вплинути на швидкодію Strongbox і сповільнити синхронізацію через Інтернет. Можливо, у вас є менша версія цього файлу? Все одно продовжити додавання цього вкладення?

# add_attachment_vc_large_file_title
source: Large Attachment
de: Großer Anhang
es: Adjunto grande
fr: Gros fichier joint
nb: Stort vedlegg
ru: Большое приложение
sv: Stor bilaga
uk: Велике вкладення

# add_attachment_vc_large_file_analyzing_progress_title
source: Analyzing Image...
de: Analysiere Bild...
es: Analizando imagen...
fr: Analyse de l'image...
nb: Analyserer bilde …
ru: Анализ изображения...
sv: Analyserar bild ...
uk: Аналіз зображення...

# add_attachment_vc_large_image_message_rescale
source: This is a rather large image which could negatively affect the performance of Strongbox, and significantly slow down network synchronisation times. Would you like to rescale this image to one of the streamlined options below?
de: Dies ist ein ziemlich großes Bild, welches die Performance von Strongbox negativ beeinflussen und die Synchronisation im Netzwerk verlangsamen kann. Möchten Sie das Bild auf eine der unten aufgeführten optimierten Größen skalieren?
es: Esta es una imagen bastante grande que podría afectar negativamente al rendimiento de Strongbox y ralentizar significativamente los tiempos de sincronización de la red. ¿Desea volver a escalar esta imagen a una de las opciones simplificadas que se indican a continuación?
fr: C'est une plutôt grande image, ce qui pourrait négativement affecter la performance de Strongbox, et ralentir significativement la synchronisation par le réseau. Voulez-vous redimensionner cette image à l'une des options allégées ci-dessous ?
nb: Dette er et ganske stort bilde som kan negativt påvirke ytelsen til Strongbox, og betydelig bremse ned nettverkets synkroniseringstid. Har du lyst til å skalere dette bildet til et av de passende alternativene under?
ru: Это довольно большое изображение, которое может негативно повлиять на производительность Strongbox и значительно замедлить сетевую синхронизацию. Хотите изменить масштаб этого изображения до одного из оптимизированных вариантов, представленных ниже?
sv: Det här är en ganska stor fil som kan påverka Strongbox prestanda negativt och i betydande grad sakta ner tiderna för nätverkssynkronisering. Vill du skala om denna bild till en av de strömlinjeformade alternativen nedan?
uk: Це зображення досить великого розміру, яке може значно вплинути на швидкодію Strongbox і сповільнити синхронізацію через Інтернет. Бажаєте оптимізувати розмір зображення до одного з варіантів, зазначених нижче?

# add_attachment_vc_large_image_message
source: This is a rather large image which could negatively affect the performance of Strongbox, and significantly slow down network synchronisation times. Is there a smaller version you could use?
de: Dies ist ein ziemlich großes Bild, welches die Performance von Strongbox negativ beeinflussen und die Synchronisation im Netzwerk verlangsamen kann. Gibt es eine kleinere Version, die Sie verwenden könnten?
es: Esta es una imagen bastante grande que podría afectar negativamente al rendimiento de Strongbox y ralentizar significativamente los tiempos de sincronización de la red. ¿Hay una versión más pequeña que pueda utilizar?
fr: C'est une plutôt grande image, ce qui pourrait négativement affecter la performance de Strongbox, et ralentir significativement la synchronisation par le réseau. Y a-t-il une version plus petite que vous pourriez utiliser ?
nb: Dette er et ganske stort bilde som negativt kan påvirke ytelsen til Strongbox, og betydelig bremse ned nettverkets synkroniseringstider. Finnes det en mindre versjon du kan bruke?
ru: Это довольно большое изображение, которое может негативно повлиять на производительность Strongbox и значительно замедлить сетевую синхронизацию. Есть ли уменьшенная версия, которую Вы могли бы использовать?
sv: Det här är en ganska stor fil som kan påverka Strongbox prestanda negativt och i betydande grad sakta ner tiderna för nätverkssynkronisering. Finns det en mindre version som du kan använda?
uk: Це зображення досить великого розміру, яке може негативно вплинути на швидкодію Strongbox і значно сповільнити синхронізацію через Інтернет. Можливо, у вас є менша версія зображення, яку можна використати?

# add_attachment_vc_large_image_prompt_rescale_title
source: Rescale Large Image?
de: Großes Bild neu skalieren?
es: ¿Rescalar imagen grande?
fr: Redimensionner une grande image ?
nb: Nedskalere stort bilde?
ru: Изменить масштаб изображения?
sv: Skala om stor bild?
uk: Оптимізувати зображення?

# add_attachment_vc_large_image_prompt_use
source: Use Large Image?
de: Großes Bild verwenden?
es: ¿Utilizar imagen grande?
fr: Utiliser une grande image ?
nb: Bruk stort bilde?
ru: Использовать большое изображение?
sv: Använd stor bild?
uk: Використовувати велике зображення?

# add_attachment_vc_large_image_prompt_option_original_size_fmt
source: Original (%d x %d) %@
fr: Originale (%d x %d) %@
nb: Orginal (%dx%d) %@
ru: Оригинал (%d x %d) %@
uk: Оригінал (%d x %d) %@

# add_attachment_vc_large_image_prompt_option_use_anyway_size_fmt
source: Use Anyway (%d x %d) %@
de: Trotzdem verwenden (%d x %d) %@
es: Utilizar de todos modos (%d x %d) %@
fr: Utiliser quand même (%d x %d) %@
nb: Bruk likevel (%dx%d) %@
ru: Всё равно использовать (%d x %d) %@
sv: Använd ändå (%d x %d) %@
uk: Все одно використовувати (%d x %d) %@

# add_attachment_vc_prompt_filename_title
source: Filename
de: Dateiname
es: Nombre de archivo
fr: Nom de fichier
nb: Filnavn
ru: Имя файла
sv: Filnamn
uk: Назва файлу

# add_attachment_vc_prompt_filename_message
source: Enter a filename for this item
de: Dateinamen für dieses Element eingeben
es: Introduzca un nombre para este elemento
fr: Saisir un nom de fichier pour cet élément
nb: Oppgi et filnavn for vedlegget
ru: Введите название для этого элемента
sv: Ange ett filnamn för det här objektet
uk: Введіть назву для цього елемента

# add_attachment_vc_warn_filename_used_title
source: Filename in Use
de: Dateiname wird verwendet
es: Nombre de archivo en uso
fr: Nom de fichier utilisé
nb: Filnavn i bruk
ru: Имя уже используется
sv: Filnamnet används
uk: Назва вже використовується

# add_attachment_vc_warn_filename_used_message
source: This filename is already in use. Please enter a different name.
de: Der Dateinamen wird bereits verwendet. Bitte geben Sie einen anderen Namen ein.
es: Este nombre ya existe. Por favor, introduzca un nombre diferente.
fr: Ce nom de fichier est déjà pris. Veuillez en saisir un autre.
nb: Dette filnavnet er allerede i bruk. Vennligst skriv inn et annet navn.
ru: Это имя файла уже используется. Пожалуйста, введите другое.
sv: Detta filnamn används redan. Ange ett annat namn.
uk: Ця назва вже використовується. Введіть іншу назву.

# webdav_vc_validation_url_invalid
source: URL Invalid
de: URL ungültig
es: URL no válida
fr: URL invalide
nb: Ugyldig URL
ru: Ссылка неверна
sv: Ogiltig URL
uk: URL-адреса недійсна

# set_icon_vc_select_icon_source_title
source: Select Icon Source
de: Icon-Quelle auswählen
es: Seleccionar origen de icono
fr: Choisir une source d'icônes
nb: Velg ikonkilde
ru: Выбор источника
sv: Välj ikonkälla
uk: Оберіть джерело піктограми

# set_icon_vc_select_icon_source_message
source: Select the source of the icon you would like to use for this entry
de: Wählen Sie die Quelle für das Icon aus, das Sie für diesen Eintrag verwenden möchten.
es: Seleccione el origen del icono que desea utilizar para esta entrada
fr: Sélectionnez la source de l'icône que vous souhaitez utiliser pour cette entrée
nb: Velg kilden til ikonet du ønsker å bruke for denne oppføringen
ru: Выберите источник значков, который Вы хотите использовать
sv: Välj källa för den ikon som du vill använda för den här posten
uk: Оберіть джерело піктограми для цього запису

# set_icon_vc_icon_source_keepass_set
source: KeePass & Database Icon Set
de: KeePass- und Datenbank-Iconsatz
es: Conjunto de iconos KeePass & Database
fr: Icônes KeePass & base de données
nb: Ikonsett for KeePass og database
ru: Набор значков KeePass и этой базы данных
sv: KeePass- & databasikoner
uk: Набір піктограм KeePass і цієї бази паролів

# set_icon_vc_icon_source_media_libary
source: Media Library
de: Medienbibliothek
es: Biblioteca multimedia
fr: Bibliothèque multimédia
nb: Mediebibliotek
ru: Медиатека
sv: Mediebibliotek
uk: Фотографії

# set_icon_vc_icon_source_download_favicon
source: Download FavIcon
de: Favicon herunterladen
es: Descargar FavIcons
fr: Télécharger le favicon
nb: Last ned faneikon
ru: Скачать значок сайта
sv: Ladda ned favicon
uk: Завантажити піктограму веб-сайту

# set_icon_vc_icon_source_download_favicon_pro_only
source: Download FavIcon (Pro Only)
de: Favicon herunterladen (nur Pro-Version)
es: Descargar Favicon (solo Pro)
fr: Télécharger le favicon (Pro seult)
nb: Last ned faneikon (Bare i Pro)
ru: Скачать значок сайта (только в Pro версии)
sv: Ladda ner favicon (endast Pro)
uk: Завантажити піктограму (Функція Pro)
