Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Localizable.strings
Languages: de, es, fr, nb, ru, sv, uk

# browse_prefs_tap_action_view_item
source: View Item
de: Eintrag anzeigen
es: Ver elemento
fr: Voir l'élément
nb: Vis oppføring
ru: Посмотреть запись
sv: Visa objekt
uk: Переглянути запис

# browse_prefs_triple_tap_action
source: Triple Tap Action
de: Aktion bei dreifachem Tippen
es: Acción de triple pulsación
fr: Action appui triple
nb: Trippeltrykk
ru: Тройное нажатие
sv: Åtgärd vid trippeltryckning
uk: Дія потрійного дотику

# browse_prefs_view_as
source: View As
de: Anzeigen als
es: Ver como
fr: Voir comme
nb: Vis som
ru: Просмотр
sv: Visa som
uk: Переглянути як

# browse_prefs_view_as_flat_list
source: Flat List
de: Flache Liste
es: Lista sin formato
fr: Liste simple
nb: Flat liste
ru: Простой список
sv: Enkel lista
uk: Простий список

# browse_prefs_view_as_folders
source: Group Hierarchy
de: Gruppenhierarchie
es: Jerarquía de grupo
fr: Hiérarchie de groupes
nb: Gruppehierarki
ru: Групповая иерархия
sv: Grupphierarki
uk: Ієрархія груп

# browse_prefs_view_as_totp_list
source: TOTP List
de: TOTP-Liste
es: Lista TOTP
fr: Liste TOTP
nb: «TOTP»-liste
ru: Список TOTP
sv: TOTP-lista
uk: Список TOTP

# browse_vc_action_set_icon
source: Set Icon
de: Icon festlegen
es: Establecer icono
fr: Définir l'icône
nb: Angi ikon
ru: Установить значок
sv: Ange ikon
uk: Встановити піктограму

# browse_vc_are_you_sure_delete
source: Are you sure you want to permanently delete these item(s)?
de: Sind Sie sicher, dass Sie diese(s) Element(e) dauerhaft löschen möchten?
es: ¿Está seguro de que desea eliminar permanentemente estos elementos?
fr: Etes-vous sûr(e) de vouloir supprimer définitivement cet/ces élément(s) ?
nb: Er du sikker på at du vil slette denne/disse for godt?
ru: Вы действительно хотите удалить эти элементы навсегда?
sv: Är du säker på att du vill radera dessa objekt permanent?
uk: Ви дійсно хочете остаточно видалити цей запис?

# browse_vc_are_you_sure_delete_fmt
source: Are you sure you want to permanently delete '%@'?
de: Sind Sie sicher, dass Sie '%@' dauerhaft löschen möchten?
es: ¿Está usted seguro de que desea eliminar de forma permanente '%@'?
fr: Êtes-vous sûr(e) de vouloir supprimer définitivement '%@ ' ?
nb: Er du sikker på at du vil slette «%@» permanent?
ru: Вы действительно хотите удалить «%@» навсегда?
sv: Är du säker på att du vill radera "%@" permanent?
uk: Ви дійсно хочете остаточно видалити '%@'?

# browse_vc_are_you_sure_recycle
source: Are you sure you want to send these item(s) to the Recycle Bin?
de: Sind Sie sicher, dass Sie diese(s) Element(e) in den Papierkorb verschieben möchten?
es: ¿Está seguro de que desea enviar estos elementos a la papelera de reciclaje?
fr: Êtes-vous sûr de vouloir envoyer cet/ces élément(s) à la corbeille ?
nb: Er du sikker på at du vil kaste disse i papirkurven?
ru: Вы действительно хотите отправить выбранные элементы в корзину?
sv: Är du säker på att du vill flytta dessa objekt till papperskorgen?
uk: Ви дійсно хочете перемістити цей елемент до смітника?

# browse_vc_are_you_sure_recycle_fmt
source: Are you sure you want to send '%@' to the Recycle Bin?
de: Sind Sie sicher, dass Sie '%@' in den Papierkorb verschieben möchten?
es: ¿Está seguro de que desea enviar '%@' a la papelera de reciclaje?
fr: Êtes-vous sûr(e) de vouloir envoyer '%@' à la corbeille ?
nb: Er du sikker på at du vil legge «%@» i papirkurven?
ru: Вы действительно хотите отправить «%@» в корзину?
sv: Är du säker på att du vill flytta "%@" till papperskorgen?
uk: Ви дійсно хочете перемістити '%@' до смітника?

# browse_vc_cannot_create_group
source: Cannot create group
de: Gruppe kann nicht erstellt werden
es: No se puede crear el grupo
fr: Impossible de créer le groupe
nb: Kan ikke opprette gruppe
ru: Невозможно создать группу
sv: Kan inte skapa grupp
uk: Не вдається створити групу

# browse_vc_cannot_create_group_message
source: Could not create a group with this name here, possibly because one with this name already exists.
de: Gruppe konnte mit diesem Namen hier nicht erstellt werden, weil wahrscheinlich schon eine Gruppe mit diesem Namen existiert.
es: No se ha podido crear un grupo con este nombre aquí, posiblemente porque ya existe uno con este nombre.
fr: Impossible de créer un groupe avec ce nom ici, peut-être parce qu'un groupe avec ce nom existe déjà.
nb: Kunne ikke opprette en gruppe med det navnet her, muligens fordi en med samme navn allerede eksisterer.
ru: Не удалось создать группу с таким названием, возможно, потому что такая группа уже существует
sv: Kunde inte skapa en grupp med detta namn här. Förmodligen för att det redan finns en med detta namn.
uk: Не вдається створити групу з такою назвою. Ймовірно, група з такою назвою вже існує.

# browse_vc_delete_error_message
source: There was an error trying to delete this item.
de: Beim Löschen dieses Element ist ein Fehler aufgetreten.
es: Hubo un error al intentar eliminar este elemento.
fr: Une erreur est survenue lors de la suppression de cet élément.
nb: En feil oppsto under forsøket på å slette dette.
ru: Произошла ошибка при попытке удалить этот элемент.
sv: Ett fel uppstod när objektet skulle raderas.
uk: Сталася помилка при спробі видалення цього запису.

# browse_vc_delete_failed
source: Delete Failed
de: Löschen fehlgeschlagen
es: Error al eliminar
fr: Échec de la suppression
nb: Sletting feilet
ru: Не удалось удалить
sv: Borttagning misslyckades
uk: Помилка видалення

# browse_vc_duplicate_title_suffix
source: Copy
de: Kopieren
es: Copiar
fr: Copier
nb: Kopier
ru: Скопировать
sv: Kopiera
uk: Копія

# browse_vc_email_copied_fmt
source: '%@' Email Copied
de: '%@'-E-Mail kopiert
es: '%@' Correo electrónico copiado
fr: Email '%@' copié
nb: «%@» e-post kopiert
ru: Email «%@» скопирован
sv: "%@" E-post kopierades
uk: '%@' Е-пошта скопійована

# browse_vc_enter_group_name
source: Enter Group Name
de: Gruppennamen eingeben
es: Introducir el nombre del grupo
fr: Entrer un nom de groupe
nb: Oppgi gruppenavn
ru: Добавление группы
sv: Ange gruppnamn
uk: Введіть назву групи

# browse_vc_enter_group_name_message
source: Please Enter the New Group Name:
de: Bitte geben Sie den Namen der neuen Gruppe ein:
es: Por favor, introduzca el nuevo nombre del grupo:
fr: Veuillez entrer le nouveau nom de groupe :
nb: Vennligst oppgi et gruppenavn:
ru: Пожалуйста, введите название новой группы
sv: Ange det nya gruppnamnet:
uk: Введіть назву нової групи:

# browse_vc_error_deleting
source: Error Deleting
de: Fehler beim Löschen
es: Error al eliminar
fr: Erreur de suppression
nb: Feil ved sletting
ru: Ошибка при удалении
sv: Fel vid borttagning
uk: Помилка видалення

# browse_vc_error_deleting_message
source: There was a problem deleting a least one of these items.
de: Beim Löschen von mindestens einem dieser Elemente ist ein Fehler aufgetreten.
es: Hubo un problema al eliminar al menos uno de estos elementos.
fr: Il y a eu un problème lors de la suppression d'au moins un de ces éléments.
nb: Det oppsto et problem under slettingen av minst ett av oppføringene.
ru: При удалении как минимум одного из этих элементов произошла ошибка.
sv: Det var ett problem med att ta bort en minst en av dessa objekt.
uk: Виникла проблема при видаленні принаймні одного з цих записів.

# browse_vc_error_saving
source: Error Saving
de: Fehler beim Speichern
es: Error al guardar
fr: Erreur de sauvegarde
nb: Lagring feilet
ru: Ошибка при сохранении
sv: Det gick inte att spara
uk: Помилка збереження

# browse_vc_group_name
source: Group Name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
nb: Gruppenavn
ru: Название группы
sv: Gruppnamn
uk: Назва групи

# browse_vc_group_path_string_fmt
source: (in %@)
es: (en %@)
fr: (dans %@)
nb: (i %@)
ru: (в %@)
sv: (i %@)
uk: (в %@)

# browse_vc_no_totp_to_copy_fmt
source: '%@': No TOTP setup to Copy!
de: '%@': Keine TOTP-Konfiguration zum Kopieren!
es: '%@': ¡No hay configuración TOTP para copiar!
fr: '%@' : aucune configuration TOTP à copier !
nb: «%@»: Ingen oppsett med TOTP å kopiere!
ru: TOTP не настроен для «%@»!
sv: "%@": Ingen TOTP-konfiguration att kopiera!
uk: '%@': TOTP не налаштовано для копії!

# browse_vc_notes_copied_fmt
source: '%@' Notes Copied
de: '%@'-Anmerkungen kopiert
es: '%@' Notas copiadas
fr: Notes de '%@' copiées
nb: «%@»s notater kopiert
ru: Примечания «%@» скопированы
sv: "%@" Anteckningar kopierades
uk: '%@' Примітки скопійовано

# browse_vc_offline_suffix
source: (Offline)
es: (Desconectado)
fr: (Hors ligne)
nb: (Frakoblet)
ru: (Офлайн)
uk: (Поза мережею)

# browse_vc_password_copied_fmt
source: '%@' Password Copied
de: '%@'-Passwort kopiert
es: '%@' Contraseña copiada
fr: Mot de passe de '%@' copié
nb: «%@»s passord kopiert
ru: Пароль «%@» скопирован
sv: "%@" Lösenord kopierades
uk: '%@' Пароль скопійовано

# browse_vc_read_only_suffix
source: (Read Only)
de: (Schreibgeschützt)
es: (Sólo lectura)
fr: (Lecture seule)
nb: (Skrivebeskyttet)
ru: (Только для чтения)
sv: (Skrivskyddad)
uk: (Лише читання)

# browse_vc_rename_item
source: Rename Item
de: Element umbenennen
es: Renombrar elemento
fr: Renommer l'élément
nb: Endre navn på oppføring
ru: Переименование группы
sv: Ändra namn på objekt
uk: Перейменувати запис

# browse_vc_rename_item_enter_title
source: Please enter a new title for this item
de: Bitte geben sie einen neuen Titel für dieses Element ein
es: Por favor, introduzca un nuevo título para este elemento
fr: Veuillez entrer un nouveau titre pour cet élément
nb: Skriv inn et nytt navn for oppføringen
ru: Пожалуйста, введите новое название для группы
sv: Ange ett nytt namn för detta objekt
uk: Введіть нову назву для цього запису

# browse_vc_search_scope_all
source: All Fields
de: Alle
es: Todo
fr: Tous les champs
nb: Alle
ru: Все
sv: Alla
uk: Все

# browse_vc_sort_by_title
source: Sort Items By Title?
de: Element nach Titel sortieren?
es: ¿Ordenar elementos por título?
fr: Trier les éléments par titre ?
nb: Sortere etter tittel?
ru: Сортировать элементы по названию?
sv: Sortera objekt på titel?
uk: Сортувати записи за назвою?

# browse_vc_sort_by_title_message
source: Do you want to sort all the items in this group by Title? This will set the order in which they are stored in your database.
de: Möchten Sie alle Elemente in dieser Gruppe nach Titel sortieren? Das wird die Reihenfolge festlegen, in der sie in Ihrer Datenbank gespeichert werden.
es: ¿Quieres ordenar todos los elementos de este grupo por título? Esto establecerá el orden en el que se almacenan en su base de datos.
fr: Voulez-vous trier tous les éléments de ce groupe par titre ? Ceci définira l'ordre dans lequel ils sont stockés dans votre base de données.
nb: Vil du sortere alle oppføringene i denne gruppen etter tittel? Dette vil også bestemme rekkefølgen de er lagret i databasen.
ru: Вы хотите отсортировать все записи в этой группе по названию? Это позволит использовать порядок, в котором они хранятся в базе данных.
sv: Vill du sortera alla objekt i denna grupp på titel? Detta kommer att bestämma ordningen de sparas i din databas.
uk: Хочете сортувати всі записи в цій групі за назвою? Ця дія встановить параметр порядку зберігання у вашій базі паролів.

# browse_vc_tip_fast_tap_message
source: You can long press, or double/triple tap to quickly copy fields... Give it a try!
de: Sie können lange drücken oder doppelt/dreifach tippen, um die Felder schnell zu kopieren... Versuchen Sie es!
es: Puede realizar pulsaciones largas, o doble/triple para copiar rápidamente los campos... ¡Pruébelo!
fr: Vous pouvez faire un appui long, ou double/triple pour copier rapidement les champs... Faites un essai !
nb: Du kan trykke lenge, eller dobbel- og trippeltrykke for å raskt kopiere felt … Gi det et forsøk!
ru: Вы можете использовать длительное, двойное или тройное нажатие, чтобы быстро копировать поля... попробуйте!
sv: Du kan lång trycka eller dubbel/trippeltrycka för att snabbt kopiera fält ... Testa!
uk: Застосовуйте тривалий, подвійний чи потрійний дотик для швидкого копіювання полів... Спробуйте!

# browse_vc_tip_fast_tap_title
source: Fast Tap Actions
de: Schnell-Tippen-Aktionen
es: Acciones de pulsaciones rápidas
fr: Raccourcis sur appuis
nb: Hurtigtrykkhandlinger
ru: Действия быстрого нажатия
sv: Åtgärd vid snabbtryckning
uk: Швидкі дії дотиком

# browse_vc_title_copied_fmt
source: '%@' Title Copied
de: '%@'-Titel kopiert
es: '%@' Título copiado
fr: Titre de '%@' copié
nb: «%@»s tittel kopiert
ru: Название «%@» скопировано
sv: "%@" Rubrik kopierades
uk: '%@' Заголовок скопійовано

# browse_vc_totp_copied_fmt
source: '%@' OTP Code Copied
de: '%@'-TOTP-Code kopiert
es: '%@' Código OTP copiado
fr: Code OTP de '%@' copié
nb: «%@»s OTP-kode kopiert
ru: TOTP «%@» скопирован
sv: "%@" OTP-kod kopierades
uk: '%@' OTP-код скопійовано

# browse_vc_url_copied_fmt
source: '%@' URL Copied
de: '%@'-URL kopiert
es: '%@' URL Copiada
fr: URL de '%@' copiée
nb: «%@» URL kopiert
ru: URL «%@» скопирован
sv: "%@" URL kopierades
uk: '%@' URL скопійовано

# browse_vc_username_copied_fmt
source: '%@' Username Copied
de: '%@'-Benutzername kopiert
es: '%@' Nombre de usuario copiado
fr: Nom d'utilisateur de '%@' copié
nb: «%@» brukernavn kopiert
ru: Логин «%@» скопирован
sv: "%@" Användarnamn kopierades
uk: '%@' Ім'я користувача скопійовано

# browse_vc_view_as_database_empty
source: No Entries
de: Keine Einträge
es: Sin elementos
fr: Aucune entrée
nb: Ingen oppføringer
ru: Нет записей
sv: Inga poster
uk: Немає записів

# browse_vc_view_as_totp_no_totps
source: View As: TOTP List (No TOTP Entries)
de: Anzeigen als: TOTP-Liste (keine TOTP-Einträge)
es: Ver como: Lista TOTP (Sin entradas TOTP)
fr: Voir comme : Liste TOTP (pas d'entrées TOTP)
nb: Vis som: TOTP-liste (Ingen TOTP-oppføringer)
ru: Просмотр в виде TOTP-списка (записей, содержащих TOTP, не найдено)
sv: Visa som: TOTP-lista (inga TOTP-poster)
uk: Переглянути як: Список TOTP (А не записи з TOTP)

# browse_vc_view_search_no_matches
source: No matching entries found
de: Keine passenden Einträge gefunden
es: No se han encontrado entradas coincidentes
fr: Aucune entrée correspondante trouvée
nb: Ingen samsvarende oppføringer funnet
ru: Записей не найдено
sv: Hittade inga matchande poster
uk: Не знайдено відповідних записів

# casg_accessibility_label_show_hide_pw
source: Show/Hide Password
de: Passwort anzeigen/ausblenden
es: Mostrar/Ocultar contraseña
fr: Afficher/Masquer le mot de passe
nb: Vis/skjul passord
ru: Показать / скрыть пароль
sv: Visa/dölj lösenord
uk: Показати/Приховати пароль

# casg_add_existing_database_action
source: Add Existing Database
de: Vorhandene Datenbank hinzufügen
es: Añadir base de datos existente
fr: Ajouter une base de données existante
nb: Legg til eksisterende database
ru: Добавить имеющуюся базу данных
sv: Lägg till befintlig databas
uk: Додати наявну базу паролів

# casg_create_database_action
source: Create Database
de: Datenbank erstellen
es: Crear base de datos
fr: Créer une base de données
nb: Opprett database
ru: Создать базу данных
sv: Skapa databas
uk: Створити базу паролів

# casg_database_format_information_kp1
source: KDB, AES (Supports Icons & Attachments)
de: KDB, AES (unterstützt Icons und Anhänge)
es: KDB, AES (Soporta Iconos & Adjuntos)
fr: KDB, AES (Prend en charge icônes et fichiers joints)
nb: KDB, AES (støtter ikoner og vedlegg)
ru: KDB, AES (поддержка значков и вложений)
sv: KDB, AES (stödjer ikoner och bilagor)
uk: KDB, AES (Підтримує піктограми й вкладення)

# casg_database_format_information_kp31
source: KDBX 3.1, Salsa20 and AES (Most Compatible)
de: KDBX 3.1, Salsa20 und AES (am kompatibelsten)
es: KDBX 3.1, Salsa20 y AES (Más Compatible)
fr: KDBX 3.1, Salsa20 et AES (le plus compatible)
nb: KDBX 3.1, Salsa20 og AES (best kompabilitet)
ru: KDBX 3.1, Salsa20 и AES (наиболее совместимый)
sv: KDBX 3.1, Salsa20 och AES (mest kompatibelt)
uk: KDBX 3.1, Salsa20 і AES (Найкраща сумісність)

# casg_database_format_information_kp4
source: KDBX 4.0, ChaCha20, Argon2D (GPU Brute Force Resistant)
de: KDBX 4.0, ChaCha20, Argon2D (GPU Brute Force Widerstandsfähigkeit)
es: KDBX 4.0, ChaCha20, Argon2D (resistente a la fuerza bruta GPU)
fr: KDBX 4.0, ChaCha20, Argon2D (resistant aux attaques par force brute sur GPU)
nb: KDBX 4.0, ChaCha20, Argon2D (motstandsdyktig mot GPU Brute Force)
ru: KDBX 4.0, ChaCha20, Argon2D (устойчивость от подбора паролей на уровне графического процессора)
sv: KDBX 4.0, ChaCha20, Argon2D (motståndskraftig mot GPU-totalsökning)
uk: KDBX 4.0, ChaCha20, Argon2D (Стійкість до GPU Brute Force)

# casg_database_format_information_pwsafe
source: PSAFE3 version 3.x, TwoFish, SHA256
es: PSAFE3 versión 3.x, TwoFish, SHA256
nb: PSAFE3 versjon 3.x, TwoFish, SHA256
ru: PSAFE3 версии 3.x, TwoFish, SHA256
uk: PSAFE3 версії 3.x, TwoFish, SHA256

# casg_detail_label_one_off_key_file_selected
source: One Off
de: Einmalig
es: Uno desactivado
fr: Non mémorisé
nb: Engangs
ru: Разовое использование
sv: Engångs
uk: Один вимкнено

# casg_key_file_auto_detected
source: Auto-Detected
de: Autom. entdeckt
es: Autodetectar
fr: Détecté automatiquement
nb: Auto-identifisert
ru: Автоматическое обнаружение
sv: Automatiskt identifierad
uk: Автовизначення

# casg_key_file_configured
source: Configured
de: Konfiguriert
es: Configurado
fr: Configuré
nb: Konfigurert
ru: Установлен
sv: Konfigurerad
uk: Налаштовано

# casg_key_file_configured_but_not_found
source: Configured Key File Not Found
de: Konfigurierter Schlüssel wurde nicht gefunden
es: Archivo de clave configurada no encontrado
fr: Fichier-clé configurée introuvable
nb: Konfigurert nøkkelfil ble ikke funnet
ru: Установленный файл-ключ не найден
sv: Hittade inte konfigurerad nyckelfil
uk: Налаштований ключовий файл не знайдено

# casg_key_file_select_action
source: Select...
de: Auswählen...
es: Seleccionar...
fr: Sélectionner...
nb: Velg …
ru: Выбрать
sv: Välj ...
uk: Обрати...

# casg_question_message_empty_password
source: You have left the password field empty. This can be interpreted in two ways. Select the interpretation you want.
de: Sie haben das Passwort-Feld nicht ausgefüllt. Das kann auf zwei Arten interpretiert werden. Wählen Sie die gewünschte Interpretation aus.
es: Ha dejado vacío el campo de contraseña. Esto se puede interpretar de dos maneras. Seleccione la interpretación que desee.
fr: Vous avez laissé vide le champ de mot de passe. Cela peut être interprété de deux manières. Sélectionnez l'interprétation que vous souhaitez.
nb: Du har latt passordfeltet stå tomt. Dette kan tolkes på to måter. Velg tolkningen du foretrekker.
ru: Вы оставили поле пароля пустым. Это может быть воспринято двумя способами. Сделайте выбор.
sv: Du har lämnat lösenordsfältet tomt. Detta kan tolkas på två sätt. Välj den tolkning du föredrar.
uk: Ви не заповнили поле пароля. Це може розцінюватись двома способами. Оберіть бажане значення.

# casg_question_option_empty
source: Empty Password
de: Leeres Passwort
es: Contraseña vacía
fr: Mot de passe vide
nb: Tomt passord
ru: Пустой пароль
sv: Tomt lösenord
uk: Порожній пароль

# casg_question_option_none
source: No Password
de: Kein Passwort
es: Sin contraseña
fr: Aucun mot de passe
nb: Ingen passord
ru: Отсутствие пароля
sv: Inget lösenord
uk: Немає пароля

# casg_question_title_empty_password
source: Empty Password or None?
de: Leeres oder kein Passwort?
es: ¿Contraseña vacía o ninguna?
fr: Mot de passe vide ou aucun ?
nb: Tomt passord eller ingen?
ru: Пустой или отсутствующий пароль?
sv: Tomt eller inget lösenord?
uk: Порожній пароль чи без пароля?

# casg_rename_database_action
source: Rename Database
de: Datenbank umbenennen
es: Renombrar base de datos
fr: Renommer la base de données
nb: Omdøp databasen
ru: Переименование
sv: Döp om databas
uk: Перейменувати базу паролів

# casg_set_master_password
source: Set Master Password
de: Master-Passwort festlegen
es: Establecer contraseña maestra
fr: Changer le mot de passe maître
nb: Angi hovedpassord
ru: Установить пароль
sv: Ange huvudlösenord
uk: Встановити головний пароль

# casg_set_master_credentials
source: Set Master Credentials
de: Master-Zugangsdaten festlegen
es: Establecer credenciales maestras
fr: Changer les identifiants maîtres
nb: Angi hovedlegitimasjon
ru: Установить мастер-ключ
sv: Ange huvudautentiseringsuppgifter
uk: Встановити основні облікові дані

# casg_suggested_database_name_default
source: My Database
de: Meine Datenbank
es: Mi base de datos
fr: Ma base de données
nb: Min database
ru: Моя база данных
sv: Min databas
uk: Моя база паролів

# casg_suggested_database_name_users_database_fmt
source: %@'s Database
de: %@'s-Datenbank
es: %@'s Base de datos
fr: Base de données de %@
ru: База данных - %@
sv: %@s databas
uk: База паролів %@

# casg_suggested_database_name_users_database_number_suffix_fmt
source: %@'s Database %d
de: %@'s-Datenbank %d
es: %@'s Base de datos %d
fr: Base de données de %@ %d
ru: База данных - %@ %d
sv: %@s databas %d
uk: %@ база паролів %d

# casg_text_field_placeholder_password_required
source: Password (Required)
de: Passwort (Erforderlich)
es: Contraseña (requerida)
fr: Mot de passe (Requis)
nb: Passord (påkrevd)
ru: Пароль (обязательно)
sv: Lösenord (krävs)
uk: Пароль (Обов'язково)

# casg_text_label_key_selected_key_file
source: Selected Key File
de: Ausgewählte Schlüsseldatei
es: Selecccionar archivo clave
fr: Fichier-clé sélectionné
nb: Velg nøkkelfil
ru: Выбранный файл-ключ
sv: Vald nyckelfil
uk: Обраний ключовий файл

# casg_unlock_action
source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
nb: Lås opp
ru: Разблок.
sv: Lås upp
uk: Розблокувати

# db_management_biometric_unlock_fmt
source: %@ Unlock
de: Mit %@ entsperren
es: %@ Desbloquear
fr: Déverrouillage %@
nb: Opplåsing med %@
ru: Разблокировка %@
sv: %@ Lås upp
uk: Розблокування з %@

# db_management_change_master_credentials
source: Change Master Credentials
de: Master-Zugangsdaten ändern
es: Cambiar credenciales maestras
fr: Changer les identifiants maîtres
nb: Endre hovedlegitimasjon
ru: Изменить мастер-ключ
sv: Ändra huvudautentiseringsuppgifter
uk: Змінити основні облікові дані

# db_management_change_master_password
source: Change Master Password
de: Master-Passwort ändern
es: Cambiar contraseña maestra
fr: Changer le mot de passe maître
nb: Endre hovedpassord
ru: Изменить пароль
sv: Ändra huvudlösenord
uk: Змінити головний пароль

# db_management_couldnt_change_credentials
source: Could not change credentials
de: Zugangsdaten konnten nicht geändert werden
es: No se han podido cambiar las credenciales
fr: Impossible de modifier les identifiants
nb: Kunne ikke endre legitimasjon
ru: Не удалось изменить пароль
sv: Kunde inte ändra autentiseringsuppgifter
uk: Не вдалося змінити облікові дані

# db_management_credentials_changed
source: Master Credentials Changed
de: Master-Zugangsdaten geändert
es: Credenciales maestras cambiadas
fr: Identifiants maîtres modifiés
nb: Hovedlegitimasjonen ble endret
ru: Мастер-ключ изменён
sv: Huvudautentiseringsuppgifter ändrades
uk: Облікові дані змінено

# db_management_disable_autofill_yesno_message
source: Are you sure you want to do this?
de: Sind Sie sicher, dass Sie das machen möchten?
es: ¿Está seguro de que quiere hacer esto?
fr: Êtes-vous sûr(e) de vouloir faire cela ?
nb: Er du sikker på at du vil gjøre dette?
ru: Вы действительно хотите отключить автозаполнение?
sv: Är du säker på att du vill göra detta?
uk: Ви дійсно хочете це зробити?

# db_management_disable_autofill_yesno_title
source: Disable AutoFill?
de: Autom. Ausfüllen deaktivieren?
es: ¿Deshabilitar autorelleno?
fr: Désactiver le remplissage automatique ?
nb: Deaktivere autofyll?
ru: Отключение автозаполнения
sv: Inaktivera autofyll?
uk: Вимкнути автозаповнення?
