Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Preferences.strings
Languages: cs, el, es, fr, it, ja, nl, pl, pt_br, ru, sv, tr, uk, zh_hans

# o6m-Uq-NQN.headerTitle
source: Database Convenience Unlocking
cs: Pohodlnější odemykání databáze
es: Desbloqueo de conveniencia de la base de datos
fr: Déverrouillage de confort de la base de données
it: Sblocco Convenienza Database
pl: Wygodne odblokowanie bazy danych
pt_br: Desbloqueio Conveniente de Base de Dados
uk: Зручне відмикання
zh_hans: 数据库便捷解锁

# ouM-sP-t8V.text
source: Tip Jar ðŸ’°
es: Consejo Jar 💰
uk: Скринька для чайових 💰

# p04-FH-J6b.title
source: Item
cs: Položka
el: Στοιχείο
es: Elemento
fr: Elément
it: Elemento
ja: アイテム
pl: Wpis
ru: Элемент
sv: Objekt
tr: Öğe
uk: Елемент
zh_hans: 项目

# qa8-Aa-S90.text
source: PinYin Search (Beta)
cs: PinYin vyhledávání (beta)
el: Αναζήτηση PinYin (Beta)
es: Búsqueda PinYin (Beta)
fr: Recherche PinYin (Beta)
ja: PinYin 検索 (ベータ版)
nl: Doorzoek PinYin Zoeken (bèta)
pl: Wyszukiwarka PinYin (beta)
pt_br: Busca PinYin (Beta)
ru: Поиск по пиньинь (Beta)
sv: Pinyin-sökning (beta)
tr: PinYin Arama (Beta)
uk: Пошук за піньїнь (Beta)
zh_hans: 拼音搜索 (Beta)

# rC5-aN-yQt.segmentTitles[0]
source: None
cs: Žádný
el: Κανένας
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
nl: Geen
pl: Żaden
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget
tr: Hiçbiri
uk: Немає
zh_hans: 无

# rC5-aN-yQt.segmentTitles[1]
source: Generated
cs: Vygenerováno
el: Δημιουργήθηκε
es: Generado
fr: Généré
it: Generato
ja: 生成日
nl: Aangemaakt
pl: Wygenerowane
pt_br: Gerada
ru: Генерировать
sv: Genererad
tr: Oluşturulan
uk: Генерувати
zh_hans: 生成

# rC5-aN-yQt.segmentTitles[2]
source: Custom...
cs: Vlastní...
el: Προσαρμοσμένο...
es: Personalizado...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nl: Eigen...
pl: Niestandardowe...
pt_br: Personalizar...
ru: Настройка
sv: Anpassa ...
tr: Özel...
uk: Власний...
zh_hans: 自定义...

# rF2-GZ-Oaf.title
source: New Entry Defaults
cs: Výchozí nastavení nového záznamu
el: Προεπιλογές Νέας Καταχώρησης
es: Valores predeterminados de nuevas entradas
fr: Modèle de nouvelle entrée
it: Nuovi Valori Predefiniti per Elemento
ja: 新規エントリーのデフォルト設定
nl: Standaardwaarden voor nieuwe invoer
pl: Nowe wartości domyślna
pt_br: Valores Pré Definidos em Novos Registros
ru: Значения по умолчанию
sv: Standardvärden för nya poster
tr: Yeni Girdi Varsayılanları
uk: Типові значення для нових записів
zh_hans: 新建条目默认值

# rY8-gv-Rld.text
source: View All Backups
cs: Zobrazit všechny zálohy
el: Προβολή Όλων Των Αντιγράφων Ασφαλείας
es: Ver todas las copias de seguridad
fr: Voir les sauvegardes
ja: すべてのバックアップを表示
nl: Toon alle reservekopieën
pl: Zobacz wszystkie kopie zapasowe
ru: Резервные копии
sv: Visa alla säkerhetskopior
tr: Bütün Yedekleri Gör
uk: Переглянути всі резервні копії
zh_hans: 查看所有备份

# st2-N3-gGz.text
source: Markdown Notes
cs: Poznámky v syntaxi Markdown
el: Σημειώσεις Markdown
es: Notas de Markdown
fr: Notes en Markdown
ja: マークダウンノート
nl: Markdown-opmerkingen
pl: Notatki w formacie Markdown
ru: Разметка текста в Заметках
sv: Markdown-anteckningar
tr: İşaretleme Notları
uk: Примітки Markdown
zh_hans: Markdown 备注

# svB-dQ-20Y.footerTitle
source: You can choose your strength algorithm here, which determines how Strongbox measures your password strength. You can also set an estimate on how strong you believe your adversary is likely to be so that Strongbox can estimate cracking time.
cs: Zde si můžete vybrat svůj algoritmus síly, který určuje, jak Strongbox měří sílu vašeho hesla. Můžete také nastavit odhad, do jaké míry si myslíte, že váš protivník bude pravděpodobně tak silný, aby mohl Strongbox odhadnout dobu prolomení.
el: Μπορείτε να επιλέξετε εδώ τον αλγόριθμο δύναμης, ο οποίος καθορίζει πόσο θα μετρά το Strongbox την ισχύ του κωδικού πρόσβασής σας. Μπορείτε επίσης να ορίσετε μια εκτίμηση για το πόσο ισχυρός θα ήταν κάποιος αντίπαλος ώστε το Strongbox να υπολογίσει πόσο γρήγορα θα μπορούσε να τον σπάσει.
es: Puedes elegir la fortaleza de su algoritmo aquí, lo que determina cómo Strongbox mide la fuerza de su contraseña. Usted también puede establecer una estimación de lo fuerte que cree que es su adversario para que Strongbox pueda estimar el tiempo de craqueo.
fr: Vous pouvez choisir ici votre algorithme d'estimation de force, qui détermine comment Strongbox calcule la force de votre mot de passe. Vous pouvez également régler une estimation de la puissance de calcul de votre adversaire afin que Strongbox puisse estimer le temps de craquage par force brute.
ja: ここでは、Strongbox がパスワード強度を判定するパスワード強度のアルゴリズムを選択できます。また、サイバー犯罪者のレベルを推定することにより、その者がパスワードの解読に要すると思われる時間を Strongbox が推定できるようにすることも可能です。
nl: Kies hier je sterkte-algoritme, dat bepaalt hoe Strongbox je wachtwoordsterkte meet. Je kunt ook een schatting maken van hoe sterk je denkt dat kwaadwillenden waarschijnlijk zullen zijn, zodat Strongbox de kraaktijd kan schatten.
pl: Możesz wybrać algorytm, według którego Strongbox oceni siłę twojego hasła. Możesz zdecydować, z jaką szybkością ktoś może zgadywać twoje hasła, aby ustalić przybliżony czas łamania.
pt_br: Você pode escolher seu algoritmo de cálculo de força aqui, isso determina como o Strongbox calcula a força da sua senha. Também é possível definir uma estimativa de quão forte você acredita que um adversário seja, dessa forma o Strongbox pode estimar o tempo necessário para descobrir sua senha.
ru: Алгоритм, оценивающий надёжность. Число итераций позволяет рассчитать время для взлома пароля при брутфорсе.
sv: Du kan välja din styrkealgoritm här vilket avgör hur Strongbox mäter styrkan hos ditt lösenord. Du kan också ställa in en uppskattning på hur stark du tror att din motståndare sannolikt är så att Strongbox kan uppskatta knäckningstid.
tr: Strongbox'ın şifrenizin gücünü nasıl ölçeceğini belirleyen güç algoritmanızı buradan seçebilirsiniz. Ayrıca, Strongbox'ın kırılma süresini tahmin edebilmesi için, rakibinizin ne kadar güçlü olacağına inandığınıza dair bir tahmin de belirleyebilirsiniz.
uk: Тут ви можете обрати алгоритм надійності, що визначає, як Strongbox вимірює надійність вашого пароля. Ви також можете встановити оцінку рівня можливостей зловмисника, щоб Strongbox міг оцінити приблизний час для злому.
zh_hans: 您可以在此处选择强度算法，这将确定 Strongbox 如何度量您的密码强度。 您还可以对您认为对手可能存在的强大程度进行估算，从而使 Strongbox 能够估算破解时间。

# svB-dQ-20Y.headerTitle
source: Password Strength
cs: Síla hesla
el: Ισχύς Κωδικού Πρόσβασης
es: Fuerza de la contraseña
fr: Force du mot de passe
ja: パスワード強度
nl: Sterkte van wachtwoord
pl: Siła hasła
pt_br: Força da Senha
ru: Надёжность паролей
sv: Lösenordsstyrka
tr: Parola Zorluğu
uk: Надійність пароля
zh_hans: 密码强度

# tRu-jp-Afk.footerTitle
source: Control aspects of synchronization with remote storage providers
es: Control de los aspectos de sincronización con proveedores de almacenamiento remoto
it: Controllare gli aspetti della sincronizzazione con i provider di archiviazione remota
uk: Умови контролю синхронізації з хмарними сховищами

# tRu-jp-Afk.headerTitle
source: Sync Settings
es: Ajustes de sincronización
it: Parametri Sincronizzazione
uk: Параметри синхронізації

# tcl-VU-pw6.headerTitle
source: Email (Password Safe Only)
cs: E-mail (pouze bezpečné heslo)
el: Email
es: Correo electrónico (Solo contraseña segura)
fr: Email (Password Safe uniquement)
it: Email (Solo Password Safe)
ja: メール
nl: E-mailadres
pl: E-mail (z bezpiecznym hasłem)
pt_br: E-mail (Apenas Formato Password Safe)
ru: Email
sv: E-post
tr: E-Posta
uk: Е-пошта (Лише Password Safe)
zh_hans: Email (仅限 Password Safe)

# tya-uA-hmX.headerTitle
source: Password
cs: Heslo
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Şifre
uk: Пароль
zh_hans: 密码

# udH-4V-s04.text
source: Version 1.28.3
es: Versión 1.28.3
it: Versione 1.28.3
uk: Версія 1.28.3

# v7x-7f-dfb.text
source: Detect if Offline (to offer Local Copy)
cs: Zjistit, zda je v režimu offline (nabízet lokální kopii)
el: Ανίχνευση αν είναι εκτός σύνδεσης (για προσφορά τοπικού αντιγράφου)
es: Detectar si está fuera de línea (para ofrecer copia local)
fr: Détecter si hors-ligne (pour proposer copie locale)
it: Rileva se Offline (per offrire Copia Locale)
ja: オフライン状態を検出 (ローカルコピーを提供するため)
nl: Herken indien offline (t.b.v. aanbieden lokale kopie)
pl: Wykrywaj tryb offline (aby zaoferować lokalną kopię)
pt_br: Detectar se Offline (para oferecer uso da Cópia Local)
ru: Определять отсутствие сети
sv: Upptäck om offline (för att erbjuda lokal kopia)
tr: Çevrimdışı olup Olmadığını Algıla (Yerel Kopya sunmak için)
uk: Виявляти відсутність мережі
zh_hans: 检测是否离线 (以提供本地副本)

# vLd-T0-rpX.text
source: Use Dropbox App Folder Only
cs: Použít pouze složku aplikace Dropbox
el: Χρήση Φακέλου Εφαρμογής Dropbox Μόνο
es: Usar sólo la carpeta de aplicaciones de Dropbox
fr: Utiliser le dossier d'application Dropbox
ja: Dropbox のアプリフォルダーのみを使用
nl: Gebruik alleen de Dropbox-appmap
pl: Używaj tylko folderu aplikacji w Dropbox
ru: Только папка приложения Dropbox
sv: Använd endast Dropbox app-mapp
tr: Yalnızca Dropbox Uygulama Klasörünü Kullan
uk: Використовувати лише теку програми Dropbox
zh_hans: 仅使用Dropbox文件夹

# vjo-hV-bFw.segmentTitles[0]
source: None
cs: Žádný
el: Τίποτα
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
nl: Geen
pl: Żaden
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget
tr: Hiçbiri
uk: Немає
zh_hans: 无

# vjo-hV-bFw.segmentTitles[1]
source: Most Used
cs: Nejpoužívanější
el: Πιο Χρησιμοποιημένα
es: Más usado
fr: Le plus utilisé
it: Più Utilizzati
ja: 最も多用されている
nl: Meestgebruikt
pl: Najczęściej używane
pt_br: Mais Usados
ru: Часто используемый
sv: Mest använda
tr: En Çok Kullanılan
uk: Найвживаніше
zh_hans: 最常用的

# vjo-hV-bFw.segmentTitles[2]
source: Custom...
cs: Vlastní...
el: Προσαρμοσμένο...
es: Personalizado...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nl: Eigen...
pl: Niestandardowe...
pt_br: Personalizar...
ru: Настройка
sv: Anpassa ...
tr: Özel...
uk: Власне...
zh_hans: 自定义...

# wAF-xI-JSd.headerTitle
source: Username
cs: Uživatelské jméno
el: Όνομα Χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome Utente
ja: ユーザー名
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de Usuário
ru: Логин
sv: Användarnamn
tr: Kullanıcı Adı
uk: Ім'я користувача
zh_hans: 用户名

# yCr-uz-Wo7.segmentTitles[0]
source: None
cs: Žádný
el: Τίποτα
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
nl: Geen
pl: Żaden
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget
tr: Hiçbiri
uk: Немає
zh_hans: 无

# yCr-uz-Wo7.segmentTitles[1]
source: Most Used
cs: Nejpoužívanější
el: Πιο Χρησιμοποιημένα
es: Más usado
fr: Le plus utilisé
it: Più Utilizzati
ja: 一番よく使用
nl: Meestgebruikt
pl: Najczęściej używane
pt_br: Mais Usados
ru: Часто используемый
sv: Mest använda
tr: En Çok Kullanılan
uk: Найвживаніше
zh_hans: 最常用的

# yCr-uz-Wo7.segmentTitles[2]
source: Custom...
cs: Vlastní...
el: Προσαρμοσμένο...
es: Personalizado...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nl: Eigen...
pl: Niestandardowe...
pt_br: Personalizar...
ru: Настройка
sv: Anpassa ...
tr: Özel...
uk: Власне...
zh_hans: 自定义...

# yOM-zs-zvm.text
source: Add TOTP OTPAuth URL
cs: Přidat TOTP OTPAuth URL
el: Προσθήκη Ιστοδιεύθυνσης OTPAuth TOTP
es: Añadir URL OTPAuth TOTP
fr: Ajouter URL TOTP OTPAuth
ja: TOTP OTPAuth URL を追加
nl: Voeg TOTP-OTPAuth-url toe
pl: Dodaj URL TOTP OTPAuth
pt_br: Adicionar URL TOTP OTPAuth
ru: Добавлять OTPAuth URL кода 2FA
sv: Lägg till 2FA-kod OTPAuth-URL
tr: TOTP OTPAuth URL'sini ekleyin
uk: Додати URL-адресу TOTP OTPAuth
zh_hans: 添加 TOTP OTPAuth URL

# ydo-Zd-WnF.title
source: About
cs: O aplikaci
el: Σχετικά
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
nl: Info
pl: O programie
pt_br: Sobre
ru: О приложении
sv: Om
tr: Hakkında
uk: Про програму
zh_hans: 关于

# yfX-Jd-P95.text
source: Adversary Strength
cs: Odolnost protivníka
el: Δύναμη Αντιπάλου
es: Fuerza del adversario
fr: Force de l'adversaire
ja: サイバー犯罪者のレベル
nl: Sterkte van de kwaadwillende
pl: Siła przeciwnika
pt_br: Força do Adversário
ru: Итерации
sv: Motståndarens styrka
tr: Saldırı Uzunluğu
uk: Оцінка зловмисника
zh_hans: 对手强度

# zDz-3b-4Pj.text
source: Instant PIN Unlock (No need for OK)
cs: Automatické odemčení PIN (není třeba pro OK)
el: Άμεσο ξεκλείδωμα με PIN (Δεν χρειάζεται να πατήστε Εντάξει)
es: Desbloqueo con PIN instantáneo (Sin OK)
fr: Déverrouillage par PIN instantané (sans OK)
it: Sblocco PIN istantaneo (Senza OK)
ja: PIN のインスタントロック解除 (「 OK」不要)
nl: Ontgrendel direct via pincode (een OK is dan niet nodig)
pl: Natychmiastowe odblokowanie kodem PIN (bez potrzeby klikania OK)
pt_br: Desbloqueio PIN instantâneo (Não precisa de OK)
ru: Быстрый вход с код-паролем
sv: Öppna direkt med PIN-kod (Ok krävs ej)
tr: Anında PIN Kilidi Açma (Tamam'a gerek yok)
uk: Миттєве відмикання ПІН-кодом (Без ОК)
zh_hans: 即时 PIN 解锁 (无需确认)

# zI9-IO-Tz3.text
source: Delay
cs: Zpoždění
el: Καθυστέρηση
es: Retardo
fr: Délai
it: Ritardo
ja: 遅延
nl: Vertraging
pl: Opóźnienie
pt_br: Atraso
ru: Задержка
sv: Fördröjning
tr: Gecikme
uk: Затримка
zh_hans: 延时

# kyK-00-zw0.headerTitle
source: URL
pl: Adres URL
tr: URL adresi
