Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Preferences.strings
Languages: cs, el, es, fr, it, ja, nl, pl, pt_br, ru, sv, tr, uk, zh_hans

# Xea-R2-BE7.footerTitle
source: Require a PIN code and/or Biometric authentication before opening Strongbox. If enabled, this will happen immediately on startup, and subsequently (after an optional delay) on switching away from Strongbox.
cs: Před otevřením Strongbox může vyžadovat PIN kód a/nebo biometrické ověření. Pokud je povoleno, stane se toto okamžitě při spuštění a následně (po volitelném zpoždění) při přepnutí pryč ze Strongboxu.
el: Να απαιτείται κωδικός PIN και/ή βιομετρικός έλεγχος ταυτότητας πριν από το άνοιγμα του Strongbox. Αν ενεργοποιηθεί, αυτό θα συμβεί αμέσως κατά την εκκίνηση και στη συνέχεια (μετά από προαιρετική καθυστέρηση) κατά την απομάκρυνση από το Strongbox.
es: Solicitar un código PIN y/o autenticación biométrica antes de abrir Strongbox. Si está habilitado, ocurrirá inmediatamente al abrir Strongbox y al alternar entre aplicaciones (después de un retardo opcional).
fr: Exiger un code PIN et/ou une authentification biométrique avant d'ouvrir Strongbox. Si activé, cela se produira immédiatement au démarrage, puis (après un délai optionnel) en quittant Strongbox.
it: Richiede un codice PIN e/o un'autenticazione Biometrica prima di aprire Strongbox. Se abilitato, questa verrà richiesta immediatamente all'avvio e successivamente (dopo un ritardo opzionale) dopo aver ripristinato Strongbox in primo piano.
ja: Strongbox を開く前に PIN コードか生体認証、またはその両方を必要とします。これを有効にすると、起動した直後、およびその後 (オプションの遅延時間経過後) に Strongbox から切り替えたときにも要求されます。
nl: Vereis een pincode en/of biometrische controle voor het openen van Strongbox. Indien ingeschakeld, dan zal dit direct gebeuren bij het opstarten en vervolgens (na een optionele vertraging) vanaf het moment dat je naar een andere app gaat.
pl: Wymagaj kodu PIN i/lub uwierzytelniania biometrycznego przed otwarciem Strongboxa. Jeśli opcja jest włączona, nastąpi to natychmiast przy uruchomieniu, a następnie (po opcjonalnym opóźnieniu) jeżeli przełączysz się ze Strongboxa do innej aplikacji.
pt_br: Solicita um código PIN e/ou autenticação biométrica antes de abrir o Strongbox. Se ativada, a solicitação irá acontecer imediatamente ao iniciar e de maneira subsequente (após um atraso opcional) ao tirar o foco do Strongbox.
ru: Запрос аутентификации. Если включено, это произойдет при запуске приложения или после указанной задержки при переключении из него.
sv: Kräv en PIN-kod och/eller biometriautentisering innan du öppnar Strongbox. Om aktiverad, kommer detta att ske omedelbart vid start och därefter (med eventuell fördröjning) vid växling bort från Strongbox.
tr: Strongbox'ı açmadan önce bir PIN kodu ve / veya Biyometrik kimlik doğrulaması gerekir. Etkinleştirilirse, bu hemen başlangıçta ve daha sonra (isteğe bağlı bir gecikmeden sonra) Strongbox'tan çıkarken gerçekleşir.
uk: Вимагати ПІН або біометричну авторизацію перед відкриттям Strongbox. Якщо увімкнено, це відбуватиметься одразу при запуску, а потім (після вказаної затримки) при перемиканні з програми Strongbox.
zh_hans: 在打开 Strongbox 之前需要 PIN 码或生物识别认证。 如果启用，这将在 App 启动时立即发生，接着 (在可选延时之后) 在从 Strongbox 切换离开时发生。

# Xea-R2-BE7.headerTitle
source: Application Lock
cs: Režim
el: Λειτουργία
es: Bloqueo de aplicación
fr: Mode
it: Blocco Dell'Applicazione
ja: モード
nl: Modus
pl: Tryb
pt_br: Modo
ru: Защита
sv: Läge
tr: Mod
uk: Замикання програми
zh_hans: 模式

# YSc-AW-zP2.text
source: About
cs: O aplikaci
el: Σχετικά
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
nl: Info
pl: O programie
pt_br: Sobre
ru: О приложении
sv: Om
tr: Hakkında
uk: Про програму
zh_hans: 关于

# YVy-zW-ddw.text
source: Device Passcode Fallback for Touch ID
cs: Povolit kód zařízení pro Touch ID
el: Εναλλακτικός κωδικός συσκευής για Touch ID
es: Código de acceso del dispositivo para Touch ID
fr: Code de l'appareil pour Touch ID
it: Blocca Anche Impostazioni
ja: Touch IDのデバイスパスコード・フォールバック
nl: Val terug op toegangscode van apparaat bij Touch ID
pl: Użyj blokady ekranu jako opcji zapasowej dla Touch ID
pt_br: Usar Senha do Dispositivo se Touch ID Falhar
ru: Код-пароль iOS для Touch ID
sv: Enhetens lösenkodsåterställning för Touch ID
tr: Touch ID için Cihaz Parolası Geri Dönüşü
uk: Код допуску пристрою для Touch ID
zh_hans: 触控 ID 失败时使用设备密码

# aid-15-B7W.normalTitle
source: Copy
cs: Kopírovat
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copia
ja: コピー
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sv: Kopiera
tr: Kopyala
uk: Копіювати
zh_hans: 复制

# bmv-yC-cbY.text
source: SFTP Connections
cs: SFTP připojení
el: Συνδέσεις SFTP
es: Conexiones SFTP
fr: Connexions SFTP
ja: SFTP 接続
nl: SFTP-verbindingen
pl: Połączenia SFTP
pt_br: Conexões SFTP
ru: SFTP
sv: SFTP-anslutningar
tr: SFTP Bağlantıları
uk: З'єднання SFTP
zh_hans: SFTP 连接

# bqb-zZ-QG6.segmentTitles[0]
source: None
cs: Žádný
el: Κανένας
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
nl: Geen
pl: Brak
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget
tr: Hiçbiri
uk: Немає
zh_hans: 无

# bqb-zZ-QG6.segmentTitles[1]
source: Custom...
cs: Vlastní...
el: Προσαρμοσμένο...
es: Personalizado...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nl: Eigen...
pl: Niestandardowe...
pt_br: Personalizar...
ru: Настройка
sv: Anpassa ...
tr: Özel...
uk: Власне...
zh_hans: 自定义...

# cWJ-43-jhK.text
source: Change...
cs: Změnit...
el: Άλλαξε...
es: Cambiar...
fr: Modifier...
it: Modifica...
ja: 変更...
nl: Wijzig...
pl: Zmień...
pt_br: Alterar...
ru: Править
sv: Ändra ...
tr: Değiştir...
uk: Змінити...
zh_hans: 更改...

# dT5-0S-5Fy.footerTitle
source: Deletes all Databases, Local Files, Caches, Key Files, Preferences and Keychain Entries after too many failed unlock attempts. NB: Cloud files are not deleted, just Strongbox's reference to them.
cs: Smaže všechny databáze, lokální soubory, mezipaměť, soubory klíčů, Nastavení a Klíčenky po příliš mnoha neúspěšných pokusech zámku PIN aplikace. Pozn.: cloudové soubory nejsou smazány, pouze odkaz ze Strongboxu na ně.
el: Διαγράφει όλες τις βάσεις δεδομένων, τα τοπικά αρχεία, τις κρύπτες, τα αρχεία κλειδιών, τις προτιμήσεις και τις καταχωρήσεις Keychain μετά από πάρα πολλές αποτυχημένες προσπάθειες κλειδώματος PIN της εφαρμογής. Σημείωση: Τα αρχεία Cloud δεν διαγράφονται, μόνο η αναφορά του Strongbox σε αυτά.
es: Eliminar todas las Bases de Datos, Archivos Locales, Caches, Archivos de Claves, Preferencias y Entradas de Keychain después de demasiados intentos de desbloqueo fallidos. Nota: Los archivos de la nube no se eliminan, solo la referencia de Strongbox a ellos.
fr: Deletes all Databases, Local Files, Caches, Key Files, Preferences and Keychain Entries after too many failed App Lock PIN attempts. NB: Cloud files are not deleted, just Strongbox's reference to them.
it: Cancella tutti i database, file locali, Cache, file chiave, Preferenze e le voci del Portachiavi dopo troppi tentativi di sblocco falliti. NB: I file Cloud non vengono eliminati, solo il loro riferimento in Strongbox.
ja: App Lock PIN の試行回数が多すぎると、データベース、ローカルファイル、キャッシュ、キーファイル、環境設定、キーチェーンのすべてのエントリが削除されます。 注意: クラウドファイルは削除されず、Strongbox が参照しているだけです。
nl: Hiermee worden alle databases, lokale bestanden, caches, sleutelbestanden, voorkeuren en onderdelen in de Sleutelhanger verwijderd na te veel mislukte pincodepogingen bij appvergrendeling. NB: cloudbestanden worden niet verwijderd, alleen de verwijzing van Strongbox daarnaartoe.
pl: Usuwa wszystkie bazy danych, pliki lokalne, dane tymczasowe, preferencje i wpisy w pęku kluczy po wielokrotnym wprowadzeniu nieprawidłowego kodu. Nie usunie to danych w chmurze, a jedynie odnośniki do nich.
pt_br: Remove todas as Bases de Dados, Arquivos Locais, Caches, Arquivos de Chave, Preferências e Registros nas Chaves do Sistema após muitas tentativas incorretas de desbloqueio. Nota: Arquivos na nuvem não são removidos, apenas as referências que o Strongbox faz a eles.
ru: Удаляет все БД, настройки и импортированные файл-ключи после большого количества неудачных попыток ввода код-пароля. (!) БД Strongbox Sync и локальные файлы будут удалены безвозвратно. БД во внешних хранилищах файлы не будут удалены.
sv: Raderar alla databaser, inställningar och importerade nyckelfiler efter för många misslyckade PIN-försök. Observera: Strongbox Sync-databaser som du äger kommer att raderas permanent på alla enheter. Lokala enhetsdatabasfiler kommer att raderas permanent. Hos tredjeparts molntjänster och i Filer kommer databasfilerna inte att raderas.
tr: Çok sayıda başarısız Uygulama Kilidi PIN denemesinden sonra tüm Veritabanlarını, Yerel Dosyaları, Önbellekleri, Anahtar Dosyalarını, Tercihleri ve Anahtar Zinciri Girişlerini siler. Not: Bulut dosyaları silinmez.
uk: Видалення всіх баз даних, локальних файлів, кешу, ключових файлів, параметрів та записів в'язки ключів після багатьох невдалих спроб відмикання. Файли в хмарному сховищі не видаляються, а лише їх прив'язка зі Strongbox.
zh_hans: 解锁失败次数过多后，将删除所有数据库、本地文件、缓存、密钥文件、偏好设置和钥匙串条目。注意：云文件不会被删除，Strongbox 只是引用它。

# dT5-0S-5Fy.headerTitle
source: Delete All Data on App Unlock Failure
cs: Odstranit všechna data, pokud zadán nesprávný PIN
el: Διαγραφή όλων των δεδομένων σε αποτυχία καταχώρηση PIN της εφαρμογής
es: Borrar todos los datos si falla del PIN de la aplicación
fr: Delete All Data on App PIN Failure
it: Elimina Tutti i Dati al Fallimento dello Sblocco dell'App
ja: App PIN の失敗時にすべてのデータを削除する
nl: Verwijder alle gegevens na mislukken pincode bij appvergrendeling
pl: Usuń wszystkie dane po nieudanym odblokowaniu
pt_br: Delete All Data on App PIN Failure
ru: Стирание данных приложения
sv: Ta bort all data när app PIN-kod misslyckas
tr: PIN Hatalı Olması Durumunda Tüm Verileri Sil
uk: Видалення даних при невдалому відмиканні
zh_hans: 应用解锁失败后删除所有数据

# e6I-50-gCI.text
source: Enabled
cs: Povoleno
el: Ενεργοποιημένο
es: Habilitado
fr: Activé
it: Attivato
ja: 有効にする
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
ru: Очистка буфера обмена
sv: Aktiverad
tr: Etkin
uk: Увімкнено
zh_hans: 已启用

# eGr-ae-0cG.title
source: Preferences
cs: Předvolby
el: Προτιμήσεις
es: Preferencias
fr: Préférences
it: Impostazioni
ja: 環境設定
nl: Voorkeuren
pl: Ustawienia
pt_br: Preferências
ru: Настройки
sv: Inställningar
tr: Tercihler
uk: Параметри
zh_hans: 偏好设置

# f29-sb-TJn.text
source: Allow Third Party Keyboards
cs: Povolit klávesnice třetích stran
el: Επιτρέψτε Πληκτρολόγια Τρίτων
es: Permitir teclados de terceros
fr: Autoriser les claviers tiers
ja: サードパーティのキーボードを許可する
nl: Sta toetsenborden van derden toe
pl: Zezwalaj na niesystemowe klawiatury
pt_br: Permitir Teclados de Terceiros
ru: Сторонние клавиатуры
sv: Tillåt tredjepartstangentbord
tr: Üçüncü Taraf Klavyelere İzin Ver
uk: Дозволити сторонні клавіатури
zh_hans: 允许第三方键盘

# fRK-F4-grc.text
source: 30 Seconds
cs: 30 sekund
el: 30 Δευτερόλεπτα
es: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30 秒
nl: 30 seconden
pl: 30 sekund
pt_br: 30 Segundos
ru: 30 секунд
sv: 30 sekunder
tr: 30 Saniye
uk: 30 секунд
zh_hans: 30 秒

# geE-uB-mgK.text
source: Also Lock Preferences
cs: Další volby uzamčení
el: Επίσης Κλείδωμα Προτιμήσεων
es: Bloquear también Preferencias
fr: Verrouiller aussi les préférences
ja: 設定もロックする
nl: Vergrendel ook de voorkeuren
pl: Zablokuj również ustawienia
pt_br: Também Bloquear as Preferências
ru: Заблокировать настройки
sv: Även låsinställningar
tr: Ayrıca Tercihleri Kilitle
uk: Також блокувати параметри
zh_hans: 同时锁定偏好设置

# hDt-Fd-64Z.text
source: Enabled
cs: Povoleno
el: Ενεργοποιημένο
es: Habilitado
fr: Activé
it: Attivato
ja: 有効にする
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
ru: Стирание данных
sv: Aktiverad
tr: Etkin
uk: Увімкнено
zh_hans: 已启用

# hLc-Hn-3pY.text
source: Hide Key File Name on Unlock Screen
cs: Skrýt název souboru s klíči na odemčené obrazovce
el: Απόκρυψη ονόματος αρχείου κλειδιού στην οθόνη ξεκλειδώματος
es: Ocultar nombre archivo clave en pantalla desbloqueo
fr: Cacher nom du fichier sur l'écran de déverrouillage
it: Nascondi File Chiave su Sblocca Schermo
ja: ロック解除画面でキーファイル名を隠す
nl: Verberg naam sleutelbestand in Toegangsscherm
pl: Ukryj nazwę pliku klucza na ekranie odblokowania
pt_br: Ocultar Nome do Arquivo Chave na Tela de Desbloqueio
ru: Скрывать имя файл-ключа
sv: Dölj nyckelfilnamn i upplåsningsläge
tr: Kilit Açma Ekranında Anahtar Dosya Adını Gizle
uk: Приховати назву ключового файлу на екрані відмикання
zh_hans: 隐藏解锁界面的密钥文件名

# hwI-HO-qLt.title
source: Advanced Preferences
cs: Pokročilé předvolby
el: Προχωρημένες Προτιμήσεις
es: Ajustes avanzados
fr: Préférences avancées
it: Impostazioni Avanzate
ja: 高度な設定
nl: Geavanceerde voorkeuren
pl: Ustawienia zaawansowane
pt_br: Preferências Avançadas
ru: Расширенные настройки
sv: Avancerade inställningar
tr: Gelişmiş Tercihleri Göster
uk: Розширені параметри
zh_hans: 高级偏好设置

# i6A-5B-gtC.title
source: Advanced Preferences
cs: Pokročilé předvolby
el: Προχωρημένες Προτιμήσεις
es: Ajustes avanzados
fr: Préférences avancées
it: Impostazioni Avanzate
ja: 高度な設定
nl: Geavanceerde voorkeuren
pl: Ustawienia zaawansowane
pt_br: Preferências Avançadas
ru: Расширенные
sv: Avancerat
tr: Gelişmiş Tercihleri Göster
uk: Розширені параметри
zh_hans: 高级偏好设置

# iX3-kB-Et9.text
source: Show Metadata on Details Screen
cs: Zobrazit metadata na obrazovce detailů
el: Εμφάνιση μεταδεδομένων στην οθόνη λεπτομερειών
es: Mostrar metadatos en la pantalla de detalles
fr: Afficher les métadonnées sur l'écran Détails
it: Workaround Campo Segreto Yubikey
ja: 詳細画面でメタデータを表示
nl: Toon metagegevens op het deelscherm Details
pl: Pokaż metadane na ekranie szczegółów
pt_br: Exibir Metadados na Tela de Detalhamento
ru: Показ метаданных записи
sv: Visa metadata på detaljvyn
tr: Ayrıntılar Ekranında Meta Verileri Göster
uk: Показувати метадані на екрані подробиць
zh_hans: 在详细信息面板中显示元数据

# jH9-W5-piz.footerTitle
source: Strongbox maintain sessions where possible if you use native cloud providers. You can manually clear these sessions here.
cs: Pokud používáte nativní poskytovatele cloudů, tak Strongbox, je-li to možné, udržuje relace. Tyto relace zde můžete ručně vymazat.
el: Strongbox διατηρεί συνεδρίες όπου είναι δυνατόν, αν χρησιμοποιείτε επίσημους παρόχους cloud. Μπορείτε να καθαρίσετε χειροκίνητα αυτές τις συνεδρίες εδώ.
es: Strongbox mantiene sesiones cuando sea posible si utiliza proveedores nativos de la nube. Puede borrar manualmente estas sesiones aquí.
fr: Strongbox maintient les sessions si possible si vous utilisez des fournisseurs de cloud natifs. Vous pouvez effacer manuellement ces sessions ici.
it: Dove possibile, Strongbox mantiene le sessioni native se usi un servizio cloud. È possibile cancellare manualmente queste sessioni qui.
ja: ネイティブのクラウドプロバイダーを使用した場合、Strongbox はセッションを可能な限り維持します。これらのセッションはこちらから手動でクリアできます。
nl: Strongbox behoudt waar mogelijk sessies als je ingebouwde cloudaanbieders gebruikt. Je kunt deze sessies hier handmatig wissen.
pl: Strongbox utrzymuje sesje tam, gdzie to możliwe, jeśli używasz natywnych dostawców chmury. Możesz ręcznie wyczyścić te sesje w tym miejscu.
pt_br: O Strongbox mantém sessões ativas onde possível se você usa provedores de armazenamento em nuvem nativos. Você pode limpar essas sessões manualmente aqui.
ru: Некоторые облачные сервисы сохраняют сессии подключений. Их можно очистить вручную.
sv: Strongbox upprätthåller sessioner där det är möjligt när du använder inbyggda molnleverantörer. Du kan manuellt rensa dessa sessioner här.
tr: Yerel bulut sağlayıcıları kullanıyorsanız, Strongbox mümkün olduğunda oturumları sürdürür. Bu oturumları buradan manuel olarak temizleyebilirsiniz.
uk: Якщо ви використовуєте вбудовані хмарні провайдери, Strongbox підтримує робочі сеанси, якщо це можливо. Ви можете вручну очистити ці сеанси тут.
zh_hans: 如果您使用云原生供应商，Strongbox 会尽可能保持会话。您可在此处手动清除这些会话。

# jH9-W5-piz.headerTitle
source: Cloud
cs: Synchronizace do cloudu a sítě
el: Cloud & Συγχρονισμός Δικτύου
es: Nube
fr: Cloud & Network Sync
ja: クラウドとネットワークの同期
nl: Cloud- en netwerksynchronisatie
pl: Synchronizacja w chmurze i sieci
pt_br: Cloud & Network Sync
ru: Синхронизация
sv: Moln- och nätverkssynk
tr: Bulut ve Ağ Senkronizasyonu
uk: Хмарне сховище
zh_hans: 云同步

# jRJ-bT-Kka.text
source: Force Pull (Ignore Remote Mod Date)
cs: Vynutit stažení (ignorovat datum změny vzdáleného souboru)
el: Εξαναγκασμός Λήψης (Παράβλεψη Ημερομηνίας Απομακρυσμένης Λειτουργίας)
es: Forzar extracción (Ignorar fecha de almacenamiento remoto)
fr: Forcer téléchargement du fichier distant
it: Forza Pull (Ignorare Remote Mod Date)
ja: 強制プル (リモート変更日を無視)
nl: Forceer ophalen (negeeer externe wijzigingsdatum)
pl: Wymuś pobieranie (Zignoruj datę modyfikacji zdalnej)
pt_br: Forçar Recebimento (Ignorar Data de Modificação Remota)
ru: Загрузка удалённой
sv: Hämta (ignorera ändringsdatum)
tr: Zorla indir (Uzak Değiştirilme Tarihini Yoksay)
uk: Примусове завантаження
zh_hans: 强制拉取 (忽略远程版本日期)

# jzG-vS-ZzA.title
source: New Entry Defaults
cs: Výchozí nastavení nového záznamu
el: Προεπιλογές Νέας Καταχώρησης
es: Valores predeterminados de nuevas entradas
fr: Modèle de nouvelle entrée
it: Nuovi Valori Predefiniti per Elemento
ja: 新規エントリーのデフォルト設定
nl: Standaardwaarden voor nieuwe invoer
pl: Nowe wartości domyślna
pt_br: Valores Pré Definidos em Novos Registros
ru: Значения
sv: Standardvärden för nya poster
tr: Yeni Girdi Varsayılanları
uk: Типові значення для нових записів
zh_hans: 新建条目默认值

# l7v-m5-yUl.footerTitle
source: More advanced or niche preferences. Some care may be required when using features labeled Alpha or Beta
cs: Pokročilejší nebo specializované preference. Při používání funkcí označených jako Alpha nebo Beta je nutná určitá opatrnost
el: Πιο προχωρημένες ή εξειδικευμένες προτιμήσεις. Μπορεί να απαιτείται κάποια προσοχή κατά τη χρήση χαρακτηριστικών που επισημαίνονται ως Alpha ή Beta
es: Preferencias más avanzadas. Es posible que sea necesario tener cuidado al usar características etiquetadas como Alfa o Beta
fr: Préférences plus avancées ou de niche. Des précautions particulières peuvent être nécessaires lorsque vous utilisez des fonctionnalités étiquetées Alpha ou Bêta
it: Preferenze più avanzate o di nicchia. Potrebbe essere necessaria una certa attenzione quando si usano funzioni etichettate Alfa o Beta
ja: 他の高度な設定またはニッチ設定。Alpha または Beta のラベルが付いた機能は慎重にお使いください。
nl: Geavanceerdere of niche voorkeuren. Let goed op bij gebruik van functies met het label Alfa of Bèta
pl: Bardziej zaawansowane lub niszowe preferencje. W przypadku korzystania z funkcji o etykiecie Alfa lub Beta może być wymagana pewna ostrożność
pt_br: Preferências mais avançadas ou de nicho. É necessário cuidado ao usar funcionalidades marcadas como Alfa ou Beta
ru: Функции, отмеченные как Alpha или Beta, находятся в стадии тестирования. Используйте их с осторожностью.
sv: Mer avancerade eller nischade preferenser. Viss försiktighet kan krävas när du använder funktioner märkta alpha eller beta
tr: Daha gelişmiş tercihler. Alfa veya Beta etiketli özellikleri kullanırken biraz dikkatli olunması gerekebilir
uk: Розширені чи специфічні налаштування. Використовувати функції з позначками Alpha чи Beta слід з обережністю
zh_hans: 更高级或小众的偏好设置。在使用标有 Alpha 或 Beta 的功能时，可能需要额外注意。

# l7v-m5-yUl.headerTitle
source: Miscellaneous
cs: Různé
el: Διάφορα
es: Varios
fr: Divers
it: Altro
ja: その他
nl: Overige
pl: Rózne
pt_br: Diversos
ru: Прочие
sv: Diverse
tr: Çeşitli
uk: Різне
zh_hans: 其他事项

# lha-oo-sGv.text
source: Use Color Blind Palette for Passwords
cs: Použít barevnou paletu pro vybarvení hesel
el: Χρησιμοποιήστε χρωματική παλέτα για άτομα με αχρωματοψία, για χρωματισμό κωδικών πρόσβασης
es: Utilizar paleta de colores para las contraseñas
fr: Utiliser la palette pour daltoniens pour les m.d.p.
it: Usa una Tavolozza Colori per Non Vedenti per le Password
ja: パスワードにカラーブラインドパレットを使用
nl: Gebruik blindenkleurenpalet voor wachtwoorden
pl: Użyj palety kolorów do kolorowania haseł
pt_br: Usar Paleta de Cores Inclusiva Para Senhas
ru: Палитра Color Blind в паролях
sv: Använd palett för färgblinda för lösenord
tr: Parolalar için Renk Körlüğü Paletini Kullan
uk: Використовувати палітру кольорів підтримки дальтонізму для паролів
zh_hans: 针对密码使用色盲调色板

# mVt-rZ-QN9.segmentTitles[0]
source: No Lock
cs: Bez zámku
el: Χωρίς Κλείδωμα
es: No bloquear
fr: Pas de verrouillage
it: No Blocco
ja: ロックなし
nl: Geen vergrendeling
pl: Brak blokady
pt_br: Nenhum
ru: Выкл.
sv: Inget Lås
tr: Kilit Yok
uk: Немає
zh_hans: 无锁

# mVt-rZ-QN9.segmentTitles[1]
source: PIN Code
cs: PIN kód
el: Κωδικός PIN
es: Código PIN
fr: Code PIN
it: Codice PIN
ja: PIN コード
pl: Kod PIN
pt_br: Código PIN
ru: Код-пароль
sv: PIN-kod
tr: PIN Kodu
uk: ПІН-код
zh_hans: PIN 码

# mVt-rZ-QN9.segmentTitles[2]
source: Biometric
cs: Biometrie
el: Βιομετρικά
es: Biométrico
fr: Biométrique
it: Biometrico
ja: 生体認証
nl: Biometrische gegevens
pl: Biometryczne
pt_br: Biométrico
ru: Биометрический
sv: Biometrisk
tr: Biyometrik
uk: Біометрія

# mVt-rZ-QN9.segmentTitles[3]
source: Both
cs: Obojí
el: Και τα δύο
es: Ambos
fr: Les deux
it: Entrambi
ja: 両方
nl: Beide
pl: Obydwa
pt_br: Ambos
ru: Оба
sv: Båda
tr: Her ikisi
uk: Обидва
zh_hans: 两者

# nmI-E4-GHX.text
source: Algorithm
cs: Algoritmus
el: Αλγόριθμος
es: Algoritmo
fr: Algorithme
ja: アルゴリズム
nl: Algoritme
pl: Algorytm
pt_br: Algoritmo
ru: Алгоритм
sv: Algoritm
tr: Algoritma
uk: Алгоритм
zh_hans: 算法

# o6m-Uq-NQN.footerTitle
source: If you are using both Quick Launch and App Lock with biometrics (Face ID or Touch ID) then you can coalesce the biometric authentications. This means you are only requested to authenticate once on App Lock and your Quick Launch database will be unlocked. No need for two immediate authentications.
cs: Pokud používáte jak Rychlé spuštění aplikace, tak uzamčení aplikace s biometrickými prvky (Face ID nebo Touch ID), pak můžete spojit biometrické ověřování. To znamená, že jste požádáni o ověření pouze jednou v aplikaci a vaše databáze rychlého spuštění bude odemčena. Dvě okamžité ověřování nebude nutné.
es: Si está utilizando tanto Quick Launch y App Lock con biometría (Face ID o Touch ID), entonces puede fusionar las autenticaciones biométricas. Esto significa que sólo se le solicitará que se autentique una vez durante el Bloqueo de la Aplicación y la base de datos de Inicio Rápido se desbloqueará. Sin necesidad de dos autenticaciones inmediatas.
fr: Si vous utilisez à la fois le lancement rapide et le verrou d'application avec biométrie (Face ID ou Touch ID), alors vous pouvez fusionner les authentifications biométriques. Cela signifie que vous ne devez vous authentifier qu'une seule fois au déverrouillage de l'application et que votre base de données de lancement rapide sera déverrouillée. Pas besoin de deux authentifications successives.
it: Permettere o impedire alle applicazioni di utilizzare metodi di sblocco di convenienza
pl: Jeśli korzystasz z blokady aplikacji i szybkiego uruchamiania przy użyciu biometrii (Face ID lub Touch ID) Strongbox może wykonać jedno uwierzytelnienie. Oznacza to, że musisz potwierdzić swoją tożsamość podczas odblokowania aplikacji, a baza danych zostanie odblokowana automatycznie. Nie jest wymagana dwukrotna weryfikacja.
pt_br: Se você estiver usando tanto o Início Rápido quanto o Bloqueio do Aplicativo com biometria (Face ID ou Touch ID) então você poderá unificar as autenticações biométricas. Isso significa que a autenticação será solicitada apenas pelo Bloqueio do Aplicativo e sua base de dados também será desbloqueada. Não será necessário realizar duas autenticações em sequência.
uk: Якщо ви використовуєте швидкий запуск та відмикання програми з біометрією (Face ID або Touch ID), можна об'єднати біометричну перевірку. Це означає, що вам необхідно пройти перевірку лише один раз при відмиканні програми і база паролів автоматично відімкнеться при швидкому запуску. Не потрібно двічі авторизуватися.
zh_hans: 如果您使用生物鉴别技术 (Face ID 或 Touch ID) 来同时使用快速启动和应用锁，那么您就可以将生物鉴别认证合并起来。这意味着您只需在应用锁上验证一次，您的快速启动数据库即可被解锁，无需进行两次验证。
