Repository: strongbox-password-safe/babel
Catalog: StrongBox/*/Preferences.strings
Languages: cs, el, es, fr, it, ja, nl, pl, pt_br, ru, sv, tr, uk, zh_hans

# 0SX-Ip-mKN.headerTitle
source: About
cs: O Strongbox
es: Acerca de
fr: À propos de Strongbox
pl: O Strongbox
pt_br: Sobre o Strongbox
uk: Про програму
zh_hans: 关于 Strongbox

# 28j-ig-jed.footerTitle
source: When you perform a backup of this device via Finder or iTunes you can control whether local databases and imported key files are included in that backup here
cs: Provádíte-li zálohu tohoto zařízení přes Finder nebo iTunes tak můžete určit, zda jsou zde lokální databáze a importované soubory klíčů součástí zálohy
el: Όταν δημιουργείτε ένα αντίγραφο ασφαλείας αυτής της συσκευής μέσω του Finder ή του iTunes μπορείτε να ελέγξετε αν οι τοπικές βάσεις δεδομένων και τα αρχεία κλειδιών που έχουν εισαχθεί θα περιληφθούν σε αυτό το αντίγραφο ασφαλείας, από το Strongbox
es: Cuando realiza una copia de seguridad de este dispositivo a través de Finder o iTunes puede controlar si las bases de datos locales y los archivos de claves importados están incluidos en esa copia de seguridad aquí
fr: Lorsque vous effectuez une sauvegarde de cet appareil via Finder ou iTunes, vous pouvez contrôler si les bases de données locales et les fichiers-clés importés sont inclus dans cette sauvegarde ici
it: Quando si esegue un backup di questo dispositivo tramite Finder o iTunes è possibile controllare se i database locali e i file chiave importati sono stati inclusi nel backup
ja: このデバイスのバックアップを Finder または iTunes を使って実行すれば、ローカルのデータベースとインポートされたキーファイルをそのバックアップに含めるかどうかを決定できます
nl: Als je een reservekopie van dit apparaat maakt via Finder of iTunes, dan kun je bepalen of lokale databases en geïmporteerde sleutelbestanden in de reservekopie opgenomen moeten worden
pl: Podczas tworzenia kopii zapasowej tego urządzenia za pomocą programu Finder lub iTunes możesz wybrać, czy lokalne bazy danych i importowane pliki-klucze są zawarte w tej kopii zapasowej
pt_br: Ao realizar um backup deste dispositivo via Finder ou iTunes você pode controlar aqui se bases de dados locais e arquivos chave importados são incluídos no backup
ru: При создании копии устройства через Finder или iTunes укажите - включать или не включать в неё локальные БД и импортированные файл-ключи.
sv: Här styr du om lokala databaser och importerade nyckelfiler ska ingå i säkerhetskopiering av denna enhet med Finder eller iTunes
tr: Bu aygıtın Finder veya iTunes aracılığıyla yedeğini aldığınızda, yerel veritabanlarının ve içe aktarılan anahtar dosyalarının bu yedeklemeye dahil edilip edilmediğini buradan kontrol edebilirsiniz
uk: Коли ви виконуєте резервне копіювання цього пристрою через Finder або iTunes, ви можете контролювати, чи локальні бази паролів та імпортовані ключові файли включаються в ці резервні копії
zh_hans: 当您通过 Finder 或 iTunes 对该设备进行备份时，您可以在此控制本地数据库和导入的密钥文件是否包含在该备份中。

# 28j-ig-jed.headerTitle
source: Backup Settings (Apple Device Backup)
cs: Nastavení zálohování (Apple Device Backup)
el: Ρυθμίσεις Αντιγράφων Ασφαλείας (Αντίγραφο Ασφαλείας Συσκευής Apple)
es: Configuración de copia de seguridad (copia de seguridad dispositivo Apple)
fr: Paramètres de sauvegarde (sauvegarde de l'appareil Apple)
it: Impostazioni Backup (Backup Dispositivo Apple)
ja: バックアップ設定 (Apple デバイスのバックアップ)
nl: Instellingen reservekopie (Apple-apparaatreservekopie)
pl: Ustawienia kopii zapasowej (kopia zapasowa urządzenia Apple)
pt_br: Preferências de Backup (Backup de Dispositivo Apple)
ru: Резервная копия устройства
sv: Säkerhetskopieringsinställningar (säkerhetskopiering av Apple enhet)
tr: Yedekleme Ayarları (Apple Aygıt Yedekleme)
uk: Резервне копіювання
zh_hans: 备份设置（Apple 设备备份）

# 2AQ-TK-Aer.text
source: Allow Clipboard Handoff
cs: Povolit integraci s Apple Handoff
el: Επίτρεψε το Handoff για το Πρόχειρο
es: Permitir el traspaso del portapapeles
fr: Autoriser Handoff pour le presse-papiers
it: Consentire Handoff Appunti
ja: クリップボードの Handoff を許可する
nl: Sta handoff van Klembord toe
pl: Zezwalaj na przekazanie schowka
pt_br: Permitir o Handoff da Área de Transferência
ru: Разрешить Handoff
sv: Tillåt Handoff av urklipp
tr: Pano Aktarımına İzin Ver
uk: Дозволити обробку буфера обміну
zh_hans: 允许剪贴板接力

# 2Vj-YI-TME.text
source: Change...
cs: Změnit...
el: Άλλαξε...
es: Cambiar...
fr: Modifier...
it: Modifica...
ja: 変更...
nl: Wijzig...
pl: Zmień...
pt_br: Alterar...
ru: Править
sv: Ändra ...
tr: Değiştir...
uk: Змінити...
zh_hans: 更改...

# 2eC-UV-Ohi.text
source: Use iCloud
cs: Použít iCloud
el: Χρησιμοποίησε iCloud
es: Utilizar iCloud
fr: Utiliser iCloud
it: Usa iCloud
ja: iCloud を使う
nl: Gebruik iCloud
pl: Użyj iCloud
pt_br: Usar o iCloud
tr: iCloud'u kullan
uk: Використовувати iCloud
zh_hans: 使用 iCloud

# 3v9-gX-Y0u.title
source: Cloud Sessions
cs: Cloudové relace
el: Συνεδρίες Σύννεφου
es: Sesiones en la nube
fr: Sessions cloud
it: Sessioni Cloud
ja: クラウドセッション
nl: Cloudsessies
pl: Sesje w chmurze
pt_br: Sessões em Nuvem
ru: Сессии
sv: Molnsessioner
tr: Bulut Oturumları
uk: Хмарні сеанси
zh_hans: 云会话

# 4Ci-Jw-CSP.footerTitle
source: Privacy Shield View is the view that appears in the App Switcher when Strongbox moves into the background. This helps protect your privacy.
cs: Přizpůsobte si vzhled Strongboxu, udělejte si vlastní.
el: Προσαρμόστε την εμφάνιση και την αίσθηση του Strongbox, κάντε το δικό σας.
es: La vista escudo de privacidad es la vista que aparece en el conmutador de aplicaciones cuando Strongbox se mueve al fondo. Esto ayuda a proteger su privacidad.
fr: Customize the look and feel of Strongbox, make it your own.
ja: Strongbox の外観と雰囲気をカスタマイズし、自分のものにしましょう。
nl: Pas het uiterlijk van Strongbox naar eigen wens aan.
pl: Dostosuj Strongbox do swoich preferencji.
pt_br: Personalize a aparência do Strongbox. Deixe-o do seu jeito.
ru: Оформление и вид в переключателе приложений.
sv: Anpassa utseendet och känslan av Strongbox, gör det till din egen.
tr: Strongbox'ın görünümünü ve hissini özelleştirin, kendinize ait yapın.
uk: Приватний режим перегляду з'являється при перемиканні програм, коли Strongbox переходить на задній план. Це допомагає захистити вашу приватність.
zh_hans: 自定义 Strongbox 的外观和视效，使它成为你的专属。

# 4Ci-Jw-CSP.headerTitle
source: General
cs: Vzhled
el: Εμφάνιση
fr: Appearance
it: Generale
ja: 外観
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ru: Оформление
sv: Utseende
tr: Görünüm
uk: Загальні
zh_hans: 外观

# 5Jl-qZ-aI1.text
source: Treat KeePass Email Field(s) as Native
cs: S e-mailovými poli KeePass zacházet jako s nativními
es: Tratar campo(s) de correo electrónico KeePass como nativo
fr: Traiter le(s) champ(s) email KeePass comme natif(s)
ja: KeePass のメールフィールドをネイティブとして扱う
nl: Behandel KeePass-e-mailveld(en) als ingebouwd
pl: Traktuj pola Email Keepass jako natywne
pt_br: Tratar Campo(s) de E-mail do KeePass como Nativos
tr: KeePass E-posta Alan(lar)ını Yerel Olarak Kabul Edin
uk: Розцінювати поля е-пошти KeePass як вбудовані
zh_hans: 将 KeePass 电子邮箱字段视为填充字段

# 5WF-MV-iBA.headerTitle
source: Notes
cs: Poznámky
el: Σημειώσεις
es: Notas
it: Note
ja: メモ
nl: Opmerkingen
pl: Notatki
pt_br: Notas
ru: Заметки
sv: Anteckningar
tr: Notlar
uk: Нотатки
zh_hans: 备注

# 5aN-6u-YFz.normalTitle
source: Change My License...
cs: Změnit moji licenci...
el: Άλλαξε την Άδειά Μου...
es: Cambiar Mi Licencia...
fr: Changer ma licence...
it: Cambiare La Mia Licenza...
ja: ライセンスの変更...
nl: Wijzig mijn licentie...
pl: Zarządzaj licencją...
pt_br: Alterar Minha Licença...
ru: Изменить мою лицензию ...
sv: Ändra min licens ...
tr: Lisansımı Değiştir...
uk: Змінити мою ліцензію...
zh_hans: 更改我的许可证...

# 79U-VX-cnC.text
source: Password Generator
cs: Generátor hesel
el: Γεννήτρια Κωδικών
es: Generador de Contraseñas
fr: Générateur de mot de passe
it: Generazione Password
ja: パスワードジェネレーター
nl: Wachtwoordaanmaak
pl: Generator haseł
pt_br: Gerador de Senhas
ru: Менеджер паролей
sv: Lösenordsgenerator
tr: Şifre Oluşturucu
uk: Генератор паролів
zh_hans: 密码生成器

# 8T5-OF-MF5.title
source: Cloud Sessions
cs: Cloudové relace
el: Συνεδρίες Cloud
es: Sesiones en la nube
fr: Sessions cloud
it: Sessioni Cloud
ja: クラウドセッション
nl: Cloudsessies
pl: Sesje w chmurze
pt_br: Sessões em Nuvem
ru: Облачные сеансы
sv: Molnsessioner
tr: Bulut Oturumları
uk: Хмарні сеанси
zh_hans: 云会话

# 8qK-rT-Mfx.text
source: Debug Info
cs: Ladicí informace
el: Πληροφορίες Απασφαλμάτωσης
es: Información de depuración
fr: Information de débogage
it: Informazioni di Debug
ja: デバッグ情報
nl: Foutopsporingsinformatie
pl: Informacje o debugowaniu
pt_br: Informações de Depuração
ru: Отладочная информация
sv: Felsökningsinformation
tr: Hata Ayıklama Bilgisi
uk: Інформація зневадження
zh_hans: 调试信息

# 8yZ-ks-9kS.text
source: Key File Management
cs: Správa souborů klíčů
el: Διαχειριστής Αρχείων Κλειδιών
es: Gestor de archivos clave
fr: Gestion des fichiers-clés
it: Gestione File Chiavi
ja: キーファイル管理
nl: Beheer sleutelbestanden
pl: Menedżer plików-kluczy
pt_br: Gerenciamento de Arquivos Chave
ru: Файл-ключи
sv: Nyckelfilshantering
tr: Anahtar Dosya Yönetimi
uk: Керування ключовими файлами
zh_hans: 密钥文件管理

# AfU-lk-wHh.headerTitle
source: Title
cs: Název
el: Τίτλος
es: Título
fr: Titre
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Rubrik
tr: Başlık
uk: Заголовок
zh_hans: 标题

# AjN-nK-BUo.text
source: Show All Files in Key Files
cs: Zobrazit všechny soubory v souborech s klíči
el: Δείξε Όλα τα Αρχεία στα Αρχεία Κλειδιών
es: Mostrar todos los archivos en archivos clave
fr: Afficher tous les fichiers dans Fichiers-clés
it: Mostra Tutti i File nel File di Chiave
ja: キーファイル内のすべてのファイルを表示
nl: Toon alle bestanden in sleutelbestanden
pl: Pokaż wszystkie pliki w plikach-kluczy
pt_br: Exibir Todos os Arquivos em Arquivos Chave
ru: Показ других файлов
sv: Visa alla filer i nyckelfiler
tr: Anahtar Dosyalarındaki Tüm Dosyaları Göster
uk: Показувати всі файли в ключових файлах
zh_hans: 显示密钥文件中的所有文件

# D5P-d7-g5B.text
source: Backup Local Documents
cs: Zálohovat lokální dokumenty
el: Δημιουργήστε Αντίγραφο Ασφαλείας των Τοπικών Εγγράφων
es: Copia de seguridad de documentos locales
fr: Sauvegarde des documents locaux
it: Backup Documenti Locali
ja: ローカルドキュメントのバックアップ
nl: Maak reservekopie van lokale documenten
pl: Kopia zapasowa lokalnych dokumentów
pt_br: Fazer Backup de Documentos Locais
ru: Локальные файлы
sv: Säkerhetskopiera lokala dokument
tr: Yerel Belgeleri Yedekle
uk: Резервна копія локальних документів
zh_hans: 备份本地文档

# DFg-Z8-4Um.text
source: Advanced
es: Avanzado
it: Avanzate
uk: Розширені

# DIn-Ka-FAz.text
source: Privacy Shield View
es: Vista escudo de privacidad
uk: Приватний режим

# EWH-9d-dSV.text
source: Change...
cs: Změnit...
el: Άλλαξε...
es: Cambiar...
fr: Modifier...
it: Modifica...
ja: 変更...
nl: Wijzig...
pl: Zmień...
pt_br: Alterar...
ru: Править
sv: Ändra ...
tr: Değiştir...
uk: Змінити...
zh_hans: 更改...

# FSQ-VQ-s4g.text
source: 30 Seconds
cs: 30 sekund
el: 30 Δευτερόλεπτα
es: 30 segundos
fr: 30 secondes
it: 30 Secondi
ja: 30 秒
nl: 30 seconden
pl: 30 sekund
pt_br: 30 Segundos
ru: 30 секунд
sv: 30 sekunder
tr: 30 Saniye
uk: 30 секунд
zh_hans: 30 秒

# G3D-mW-lFG.text
source: Delay
cs: Prodleva
el: Καθυστέρηση
es: Retardo
fr: Délai
it: Ritardo
ja: 遅延
nl: Vertraging
pl: Opóźnienie
pt_br: Atraso
ru: Задержка
sv: Fördröjning
tr: Gecikme
uk: Затримка
zh_hans: 延时

# GCi-AW-D9w.footerTitle
source: Strongbox will make a best effort attempt to clear the clipboard after the designated delay (subject to iOS system background process constraints)
cs: Strongbox se pokusí vymazat schránku po určené prodlevě (toto podléhá omezení procesu na pozadí systému iOS)
el: Το Strongbox θα κάνει ό,τι μπορεί για να καθαρίσει το πρόχειρο μετά την προσδιορισμένη καθυστέρηση (υπόκειται σε περιορισμούς Συστήματος του iOS για διαδικασίες παρασκήνιου)
es: Strongbox hará un esfuerzo para borrar el portapapeles después del retardo establecido (sujeto a las restricciones de proceso en segundo plano del sistema iOS)
fr: Strongbox s'efforcera de vider le presse-papiers après le délai choisi (sujet aux contraintes des processus d'arrière-plan du système iOS)
it: Strongbox cercherà di cancellare gli appunti dopo il periodo di tempo desiderato (soggetto ai vincoli dei processi in background del sistema iOS)
ja: Strongbox は指定の遅延時間が経過した後にクリップボードのクリアを出来る限り試行します (iOS システムによるバックグラウンドプロセスの制約による)
nl: Strongbox zal zijn best doen om het klembord leeg te maken na een gekozen vertraging (onder voorbehoud van beperkingen van iOS-achtergrondsysteemprocessen)
pl: Strongbox dołoży wszelkich starań, aby usunąć zawartość schowka po zadanym czasie (z zastrzeżeniem ograniczeń procesu w systemie iOS)
pt_br: O Strongbox fará de tudo para tentar limpar a área de transferência após o atraso definido (sujeito às restrições de processos em segundo plano do iOS)
ru: Очистка буфера обмена приложения после указанной задержки с учётом ограничений iOS.
sv: Strongbox kommer att göra sitt bästa för att rensa urklipp efter den angivna fördröjningen (med förbehåll för begränsningar från iOS-systemets bakgrundsprocesser)
tr: Strongbox, belirlenen gecikmeden sonra panoyu temizlemek için elinden geleni yapacaktır (iOS sistemi arka plan süreci kısıtlamalarına tabidir)
uk: Strongbox зробить все можливе, щоб стерти дані з буфера обміну після вказаного часу затримки (згідно з обмеженнями фонового процесу системи iOS)
zh_hans: Strongbox 将尽最大努力在指定的时间后清空剪贴板 (受 iOS 系统后台进程约束)。

# GCi-AW-D9w.headerTitle
source: Auto Clear Clipboard After Delay
cs: Automatické vymazání schránky po nastavené době
el: Καθάριζε Αυτόματα το Πρόχειρο Μετά την Καθυστέρηση
es: Borrado automático del portapapeles después del retardo
fr: Effacer automatiquement le presse-papier après délai
it: Pulizia Automatica degli Appunti Temporizzata
ja: 遅延後のクリップボード自動クリア
nl: Leeg klembord automatisch na vertraging
pl: Automatyczne czyszczenie schowka po zadanym czasie
pt_br: Auto Limpar Área de Transferência Após Atraso
ru: Очистка
sv: Rensa urklipp automatiskt efter fördröjning
tr: Gecikmeden Sonra Panoyu Otomatik Temizle
uk: Очищення буфера обміну після затримки
zh_hans: 延时后自动清空剪贴板

# Geq-G0-6G5.text
source: Change...
cs: Změnit...
el: Άλλαξε...
es: Cambiar...
fr: Modifier...
it: Modifica...
ja: 変更...
nl: Wijzig...
pl: Zmień...
pt_br: Alterar...
ru: Править
sv: Ändra ...
tr: Değiştir...
uk: Змінити...
zh_hans: 更改...

# HGo-eE-5vr.text
source: WebDAV Connections
cs: WebDAV připojení
el: Συνδέσεις WebDAV
es: Conexiones WebDAV
fr: Connexions WebDAV
ja: WebDAV の接続
nl: WebDAV-verbindingen
pl: Połączenia WebDAV
pt_br: Conexões WebDAV
ru: WebDAV
sv: WebDAV-anslutningar
tr: WebDAV bağlantıları
uk: З'єднання WebDAV
zh_hans: WebDAV 连接

# Hat-h6-i27.text
source: Blur
es: Desenfocar
uk: Розмиття

# IVW-mU-vYE.text
source: Backup Imported Key Files
cs: Zálohovat importované soubory s klíči
el: Κάνε Αντίγραφα Ασφαλείας για Εισαγμένα Αρχείων Κλειδιών
es: Copia de seguridad de los archivos de claves importados
fr: Sauvegarde des fichiers clés importés
it: Backup Dei File Chiavi Importati
ja: インポートされたキーファイルのバックアップ
nl: Maak reservekopie van geïmporteerde sleutelbestanden
pl: Kopia zapasowa zaimportowanych plików kluczy
pt_br: Fazer Backup de Arquivos Chave Importados
ru: Файл-ключи
sv: Säkerhetskopiera importerade nyckelfiler
tr: İçe Aktarılan Anahtar Dosyalarını Yedekle
uk: Резервна копія імпортованих ключових файлів
zh_hans: 备份导入的密钥文件

# IbA-Qf-Abq.text
source: Change...
cs: Změnit...
el: Άλλαξε...
es: Cambiar...
fr: Modifier...
it: Modifica...
ja: 変更...
nl: Wijzig...
pl: Zmień...
pt_br: Alterar...
ru: Править
sv: Ändra ...
tr: Değiştir...
uk: Змінити...
zh_hans: 更改...

# JdU-tb-8hH.text
source: Add Legacy TOTP Custom Fields
cs: Přidat starší uživatelská pole TOTP
el: Πρόσθεσε Προσαρμοσμένων Πεδίων TOTP Παλιού Τύπου
es: Añadir campos personalizados TOTP heredados
fr: Ajouter anciens champs TOTP personnalisés
ja: TOTP のレガシーカスタムフィールドを追加
nl: Voeg verouderde eigen TOTP-velden toe
pl: Dodaj niestandardowe pola TOTP
pt_br: Adicionar Campos Personalizados TOTP Legados
ru: Добавлять пользоват. поля кода 2FA
sv: Lägg till äldre 2FA-kod-anpassade fält
tr: Eski TOTP Özel Alanları Ekle
uk: Додати застарілі власні поля TOTP
zh_hans: 添加旧版 TOTP 自定义字段

# Jil-wT-03q.text
source: 1 billion/second
cs: 1 miliarda za sekundu
el: 1 δισεκατομμύριο/δευτερόλεπτο
es: 1000 millones/segundo
fr: 1 milliard / seconde
ja: 10 億 / 秒
nl: 1 miljard per seconde
pl: 1 miliard/sekunda
pt_br: 1 bilhão/segundo
ru: 1 млрд / с
sv: 1 miljard/sekund
tr: 1 milyar/saniye
uk: 1 мільярд/секунду
zh_hans: 十亿 / 秒

# JkH-Oi-xgJ.text
source: Debug Info
cs: Ladicí informace
el: Πληροφορίες Απασφαλμάτωσης
es: Información de depuración
fr: Information de débogage
it: Informazioni di Debug
ja: デバッグ情報
nl: Foutopsporingsinformatie
pl: Informacje o debugowaniu
pt_br: Informações de Depuração
ru: Отладочная информация
sv: Felsökningsinformation
tr: Hata Ayıklama Bilgisi
uk: Інформація зневадження
zh_hans: 调试信息

# Kun-Us-o6J.text
source: Title
cs: Název
el: Τίτλος
es: Título
fr: Titre
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Rubrik
tr: Başlık
uk: Заголовок
zh_hans: 标题

# Lc4-V2-ayy.text
source: New Entry Defaults
cs: Výchozí nastavení nového záznamu
el: Προεπιλογές Νέας Καταχώρησης
es: Valores predeterminados de nuevas entradas
fr: Modèle de nouvelle entrée
it: Nuovi Valori Predefiniti per Elemento
ja: 新規エントリーのデフォルト設定
nl: Standaardwaarden voor nieuwe invoer
pl: Nowe wartości domyślna
pt_br: Valores Pré Definidos em Novos Registros
ru: Значения по умолчанию
sv: Standardvärden för nya poster
tr: Yeni Girdi Varsayılanları
uk: Типові значення для нових записів
zh_hans: 新建条目默认值

# MBh-Og-B73.text
source: Manage Cloud Provider Sessions
cs: Spravovat relace poskytovatele cloudu
el: Διαχειρίσου Συνεδρίες του Παρόχου του Σύννεφου
es: Administrar sesiones de proveedores de la nube
fr: Gérer les sessions du fournisseur de cloud
it: Sessioni (1)
ja: クラウドプロバイダーセッションを管理
nl: Beheer sessies van cloudaanbieder
pl: Zarządzaj kontami w chmurze
pt_br: Gerenciar Sessões de Armazenamento em Nuvem
ru: Очистка сессий
sv: Hantera tredjepartssessioner
tr: Bulut Sağlayıcı Oturumlarını Yönet
uk: Керування сеансами хмарних сховищ
zh_hans: 管理云服务提供商会话

# Mpw-yW-Qyq.segmentTitles[0]
source: Default
cs: Výchozí
el: Προεπιλογή
es: Por defecto
fr: Par défaut
it: Predefinito
ja: デフォルト
nl: Standaard
pl: Domyślne
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr: Varsayılan
uk: Типово
zh_hans: 默认

# Mpw-yW-Qyq.segmentTitles[1]
source: Custom...
cs: Vlastní...
el: Προσαρμοσμένο...
es: Personalizado...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nl: Eigen...
pl: Niestandardowe...
pt_br: Personalizar...
ru: Настройка
sv: Anpassa ...
tr: Özel...
uk: Власне...
zh_hans: 自定义...

# NDC-ed-GFe.text
source: Force Push (No Conflict Check)
cs: Vynutit odeslání (bez kontroly konfliktu)
el: Εξαναγκασμένη Ώθηση (Χωρίς Έλεγχο Αντίφασης)
es: Forzar empuje (sin comprobación de conflicto)
fr: Forcer téléversement (pas de vérif. de conflits)
it: Forza Push (Senza Controllo Conflitti)
ja: 強制プッシュ (競合チェックなし)
nl: Forceer wegzetten (geen conflictcontrole)
pl: Wymuś wysyłanie (bez sprawdzania konfliktu)
pt_br: Forçar Envio (Não Verificar Conflitos)
ru: Выгрузка локальной
sv: Tvinga push (ingen konfliktkontroll)
tr: Zorla Yükle (Çakışma Kontrolü Yok)
uk: Примусове вивантаження
zh_hans: 强制推送（无冲突检查）

# NUR-SR-xbU.text
source: Attempts
cs: Pokusů
el: Προσπάθειες
es: Intentos
fr: Tentatives
it: Tentativi
ja: 試行数
nl: Pogingen
pl: Próby
pt_br: Tentativas
ru: Число попыток
sv: Försök
tr: Deneme
uk: Спроби
zh_hans: 尝试

# Qdz-C4-wBV.segmentTitles[0]
source: None
cs: Žádné
el: Κανένα
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
nl: Geen
pl: Brak
pt_br: Nenhum(a)
ru: Отсутствует
sv: Inget
tr: Hiçbiri
uk: Немає
zh_hans: 无

# Qdz-C4-wBV.segmentTitles[1]
source: Custom...
cs: Vlastní...
el: Προσαρμοσμένο...
es: Personalizado...
fr: Personnalisé...
it: Personalizza...
ja: カスタム...
nl: Eigen...
pl: Niestandardowe...
pt_br: Personalizar...
ru: Настройка
sv: Anpassa ...
tr: Özel...
uk: Власне...
zh_hans: 自定义...

# R9S-IH-dDH.text
source: Show Tips
es: Mostrar sugerencias
it: Mostra Suggerimenti
uk: Показати поради

# RK7-TX-JX5.text
source: Hide Export on Database Menu
cs: Skrýt export v nabídce databáze
el: Κρύψε την Εξαγωγή στο Μενού της Βάσης Δεδομένων
es: Ocultar exportar en el menú de bases de datos
fr: Masquer exportation du menu de la b.d.d.
ja: データベースメニューでエクスポートを非表示
nl: Verberg exporteren in het menu Database
pl: Ukryj opcje eksportu w menu bazy danych
pt_br: Ocultar Exportação no Menu da Base de Dados
ru: Скрыть опцию экспорта в меню БД
sv: Dölj export i databasmenyn
tr: Veritabanı Menüsünde Dışa Aktarmayı Gizle
uk: Приховати Експорт в меню бази паролів
zh_hans: 在数据库菜单中隐藏导出

# S3p-VK-22L.text
source: Help
es: Ayuda
it: Aiuto
uk: Допомога

# Shc-Ok-sVd.headerTitle
source: Miscellaneous
cs: Rozšířené
el: Για Προχωρημένους
es: Varios
fr: Avancé
it: Aiuto & Feedback
ja: 高度な設定
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительно
sv: Avancerat
tr: Gelişmiş
uk: Різне
zh_hans: 高级设置

# VNN-0D-WS5.text
source: Change...
cs: Změnit...
el: Άλλαξε...
es: Cambiar...
fr: Modifier...
it: Modifica...
ja: 変更...
nl: Wijzig...
pl: Zmień...
pt_br: Alterar...
ru: Править
sv: Ändra ...
tr: Değiştir...
uk: Змінити...
zh_hans: 更改...

# WT1-sH-KOf.text
source: Quick Launch & App Lock: Coalesce Biometrics
cs: Rychlé spuštění a Zámek aplikace: spojte biometrii
es: Inicio rápido y bloqueo de aplicaciones: Fusionar Biometría
fr: Lanc. rapide et verrou d'app. : fusionner la biométrie
pl: Szybkie uruchamianie i blokada aplikacji: jednoczesne uwierzytelnienie
pt_br: Início Rápido & Bloqueio do Aplicativo: Biometria Unificada
uk: Об'єднання біометрії
zh_hans: 快速启动和应用锁定：Coalesce 生物识别
